{"records": {"1": {"pdf_file": "res00122.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 001/22 (Acta Nº 1127 - as. 8.1) \n\nVISTO: el EE 2020-SCYC-0147 en el que tramita la Resolución CTM Nº 167/21, de fecha 04.10.21, obrante en actuación 67, mediante la cual se adjudica la Licitación Pública del Contrato SG-676 \"RGL1124-CI-PROY0111-BI-010 - Adquisición de tres (3) bancos de reactores shunt de barra de 500 KV 100 MVAR\", a la firma Prolec GE Transmissao de Energia S.A.; y \n\nCONSIDERANDO: que, conforme lo establecido en el Documento de Licitación respectivo, corresponde la realización de los ensayos de diseño;  \nque dicha firma, mediante Nota de fecha 27.12.21, adjunta a la actuación 86, convoca a la revisión de diseño a llevarse a cabo en el municipio de Canoas, del Estado de Rio Grande do Sul, de la República Federativa de Brasil, del 07 al 09 de febrero de 2022;  \nque, a los fines de integrar la misión de revisión de diseño en fábrica, la Gerencia General en la actuación 86, propicia la concurrencia de los Ingenieros Martín Escanda (Leg. Nº 10272), Profesional de Oficina Técnica de Transmisión y Hugo Toniolo (Leg. Nº 10083), Supervisor de Oficina Técnica de Transmisión y, como suplentes al Ingeniero Roberto Martínez (Leg. Nº 10340), Jefe de Área Subestaciones y al empleado Carlos Wallingre (Leg. Nº 10188), Técnico Superior de Oficina Técnica de Transmisión; y lo deliberado en Sala;  \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESUELVE:  \n1. DESIGNAR a los Ingenieros Martín Escanda (Leg. Nº 10272), Profesional de Oficina Técnica de Transmisión y Hugo Toniolo (Leg. Nº 10083), Supervisor de Oficina Técnica de Transmisión y, como suplentes al Ingeniero Roberto Martínez (Leg. Nº 10340), Jefe de Área Subestaciones y al empleado Carlos Wallingre (Leg. Nº 10188), Técnico Superior de Oficina Técnica de Transmisión, todos dependientes de la Gerencia de Transmisión, para integrar la misión de la revisión de diseño, de acuerdo al Documento de la Licitación Pública del Contrato SG-676 \"RGL1124-CI-PROY0111-BI-010 - Adquisición de tres (3) bancos de reactores shunt de barra de 500 KV 100 MVAR\", a llevarse a cabo en el municipio de Canoas, del Estado de Rio Grande do Sul, de la República Federativa de Brasil, desde el 07 al 09 de febrero de 2022.  \n2. AUTORIZAR el pago de los viáticos y gastos de viaje a los integrantes de la misión autorizada precedentemente.  \n3. IMPUTAR los gastos emergentes a los Recursos 22-804-3070, 22-804-5076 y 22-802-5072 del Presupuesto Ejercicio 2022.  \n4. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 001/22 (Acta Nº 1127 - as. 8.1) \n\n5. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.  \n6. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente", "data_summary": "Campos a extraer:\n- Número de resolución: CTM Nº 001/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande\n- Resumen ejecutivo:\n\nResumen ejecutivo:\nLa Comisión Técnica Mixta de Salto Grande, en su resolución CTM Nº 001/22 del 26 de enero de 2022, designa a los Ingenieros Martín Escanda y Hugo Toniolo, y como suplentes a Roberto Martínez y Carlos Wallingre, para integrar la misión de revisión de diseño en fábrica, conforme al Documento de Licitación Pública del Contrato SG-676 \"RGL1124-CI-PROY0111-BI-010 - Adquisición de tres bancos de reactores shunt de barra de 500 KV 100 MVAR\". Esta revisión se llevará a cabo en Canoas, Brasil, del 07 al 09 de febrero de 2022. Además, se autoriza el pago de viáticos y gastos de viaje, imputando los gastos al Presupuesto Ejercicio 2022, y se encomienda a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto. La resolución se comunica a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande, y se pasa a la Secretaría General para sus efectos.", "classification": "La resolución CTM Nº 001/22 de la Comisión Técnica Mixta de Salto Grande puede clasificarse en la categoría de \"Designación y Autorización de Misión Técnica\". Esta categoría abarca resoluciones que involucran la designación de personal para misiones específicas, así como la autorización de los recursos necesarios para llevar a cabo dichas misiones, incluyendo viáticos y gastos de viaje."}, "2": {"pdf_file": "res00222.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 002/22 (Acta Nº 1127 - as. 8.2) \n\nVISTO: el EE 2021-SCYC-0144 en el que tramita la Resolución CTM Nº 173/21 de fecha 15.09.21, que deja sin efecto la Resolución CTM N° 140/21 y aprueba el Pliego de Bases y Condiciones de la Licitación Pública del Contrato SG-723 “Reconversión de monte forestal en ambientes nativos” y dispone su llamado; y \n\nCONSIDERANDO: que, el 10.12.21 se efectuó el acto de apertura de ofertas, habiéndose presentado las firmas: Bidegain Servicios y Etchevers Francisco; que, la Asesoría Letrada en la actuación 18 considera admisibles las ofertas recibidas, pero observa que ambas superan ampliamente el monto pre-valorizado, por lo que recomienda declarar fracasada la referida Licitación; que, en la actuación 21 el Área Gestión Ambiental eleva el informe técnico de las ofertas, considerando admisible únicamente la de Bidegain Servicios; que, la Gerencia de Ingeniería y Planeamiento en la actuación 22 acompaña la recomendación de la Asesoría Letrada en cuanto al fracaso del proceso; que, la Gerencia General en la actuación 25, tomando en cuenta lo informado en las actuaciones 23 y 24, y la propuesta de la Asesoría Letrada eleva a consideración declarar fracasada la Licitación Pública del Contrato SG-723; lo establecido en el artículo 5.1. del Manual de Normas 003 - Compras y Contrataciones; y lo deliberado en Sala;\n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nR E S U E L V E:  \n1. DECLARAR FRACASADA la Licitación Pública del Contrato SG-723 “Reconversión de monte forestal en ambientes nativos”, dispuesta por la Resolución CTM Nº 173/21 de fecha 15.09.21. \n2. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto, como así también las notificaciones correspondientes, así como las acciones necesarias para el cumplimiento del objeto de la licitación fracasada a través de los procedimientos que correspondan.  \n3. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande. \n4. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente", "data_summary": "Campos a extraer:\n- Número de resolución: CTM Nº 002/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande\n- Resumen ejecutivo: La Comisión Técnica Mixta de Salto Grande declara fracasada la Licitación Pública del Contrato SG-723 \"Reconversión de monte forestal en ambientes nativos\", debido a que las ofertas recibidas superan ampliamente el monto pre-valorizado. Se encomienda a la Gerencia General tomar las acciones necesarias para el cumplimiento de lo resuelto y notificar a las partes correspondientes.\n\nResumen:\nLa Resolución CTM Nº 002/22, emitida el 26 de enero de 2022 por la Comisión Técnica Mixta de Salto Grande, declara fracasada la Licitación Pública del Contrato SG-723 \"Reconversión de monte forestal en ambientes nativos\". Esta decisión se basa en que las ofertas recibidas superan ampliamente el monto pre-valorizado. Se instruye a la Gerencia General a tomar las acciones necesarias para cumplir con lo resuelto y realizar las notificaciones correspondientes.", "classification": "La resolución CTM Nº 002/22 puede clasificarse en la categoría de \"Gestión de Contrataciones y Licitaciones\". Esta categoría abarca todas las decisiones y acciones relacionadas con la administración y supervisión de procesos de contratación y licitación, incluyendo la evaluación de ofertas, la adjudicación de contratos y la declaración de fracasos en los procesos licitatorios."}, "3": {"pdf_file": "res00322.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 003/22 (Acta Nº 1127 - as. 8.3) \n\nVISTO: el EE 2021-AECO-0271, mediante el cual la Gerencia General da cuenta del interés de suscribir un Convenio Marco entre la C.T.M.S.G. y la Dirección Nacional de Recursos Acuáticos (DINARA) del Ministerio de Ganadería, Agricultura y Pesca de la República Oriental del Uruguay, con el objeto de establecer un marco de cooperación técnica e interinstitucional entre las Partes en materia de investigación, promoción y fomento del desarrollo acuícola en la región; y \n\nCONSIDERANDO: que la Gerencia de Ingeniería y Planeamiento, en la actuación 1, informa que dentro de los lineamientos que se han aprobado en el Plan de Gestión Ambiental, mediante Resolución CTM Nº 170/18, se ha desarrollado un vínculo con la Dirección Nacional de Recursos Acuáticos del Uruguay (DINARA) y, en particular, con su Centro de Acuicultura e Investigaciones Pesqueras (CAIP), ubicado en Villa Constitución, Salto, con el objetivo de desarrollar acciones dirigidas a la ejecución y desarrollo de una Unidad de Producción Acuícola de especies nativas del río Uruguay, contemplando aspectos de producción, investigación, experimentación, demostración y capacitación en piscicultura de especies dulceacuícolas nativas de importancia comercial; que, consultada la Asesoría Letrada en actuación 4, mediante Memorándum Nº 357/2021, eleva los lineamientos del referido Convenio a suscribir; que, para la ejecución de las modalidades de cooperación y desarrollo de cada acción o proyecto, se establecerán en cada caso mediante Actas Complementarias; y lo deliberado en Sala;\n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nR E S U E L V E:  \n1. AUTORIZAR los lineamientos del texto de Convenio a suscribir con el Ministerio de Ganadería, Agricultura y Pesca de la República Oriental del Uruguay, con el objeto de establecer un marco de cooperación técnica e interinstitucional entre las Partes en materia de investigación, promoción y fomento del desarrollo acuícola en la región, cuyos lineamientos como Anexo I, se adjuntan y forman parte de la presente.  \n2. ENCOMENDAR a la Asesoría Letrada en coordinación con la Gerencia General la elaboración del documento definitivo y su suscripción.  \n3. FACULTAR a los Gerentes Generales a suscribir en representación de la C.T.M.S.G. el documento contractual.  \n4. IMPUTAR los gastos emergentes al Recurso 22-853-1540-C2 del Presupuesto Ejercicio 2022.  \n5. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 003/22 (Acta Nº 1127 - as. 8.3) \n\n6. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.  \n7. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \nLuis Benedetto  \nPresidente  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 003/22 (Acta Nº 1127 - as. 8.3)  \nPág. 1  \nANEXO I  \nACUERDO MARCO ENTRE EL MINISTERIO DE GANADERÍA, AGRICULTURA Y PESCA DE LA REPÚBLICA ORIENTAL DEL URUGUAY Y LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE (ARGENTINA-URUGUAY)  \nEn la ciudad de Montevideo, el día……….. de…………………..de 2022, entre, POR UNA PARTE: EL MINISTERIO DE GANADERÍA, AGRICULTURA Y PESCA DE LA REPÚBLICA ORIENTAL DEL URUGUAY (en adelante MGAP), representado en este acto por el señor Fernando Mattos con domicilio en Constituyente 1476, Montevideo – Uruguay y POR LA OTRA PARTE: LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE (en adelante CTMSG), representada en este acto por su Presidente … …… y su Secretario ……, con Sede en la Avda. Leandro N. Alem Nº 449 - piso 7 de la Ciudad Autónoma de Buenos Aires, República Argentina, partes estas que, teniendo en cuenta los Antecedentes que se exponen, convienen en celebrar el presente Acuerdo Marco de Cooperación, según las cláusulas que a continuación se consignan:…………………….. \n\nANTECEDENTES  \na) Dirección Nacional de Recursos Acuáticos del Ministerio de Ganadería, Agricultura y Pesca de Uruguay (DINARA), unidad ejecutora perteneciente al Ministerio de Ganadería, Agricultura y Pesca (MGAP). Es el Organismo rector en materia de pesca y acuicultura, cuya misión es desarrollar, orientar, ejecutar, controlar y promover la diversificación de la producción acuícola y pesquera en todos sus aspectos, relacionados con el aprovechamiento responsable de los recursos hidrobiológicos y ecosistémicos.  \nb) La Comisión Técnica Mixta de Salto Grande es un Organismo Binacional creado por el Acuerdo suscripto entre los Gobiernos de la República Argentina y de la República Oriental del Uruguay, el 30 de diciembre de 1946, ratificado por el Gobierno de Uruguay por Ley Nº 12.517. Como tal está dotada de capacidad jurídica para actuar pública y privadamente en el cumplimiento de sus cometidos, siendo una persona jurídica diferente de los Estados que la crearan. Conforme la introducción del citado Acuerdo, su objeto es “obtener el mayor beneficio de las disposiciones naturales que ofrecen los rápidos del Río Uruguay en la zona de Salto Grande, para el desarrollo económico, industrial y social de ambos países y, con el fin de mejorar la navegabilidad, aprovechar sus aguas para la producción de energía y facilitar la vinculación de sus comunicaciones terrestres, así como cualquier otro objeto que, sin menoscabo de los anteriores propósitos, concurran al enunciado beneficio común.” En dicho marco llevó a cabo la construcción del Complejo Hidroeléctrico de Salto Grande, el cual administra y explota, para la producción y suministro de energía eléctrica a ambos países, preservando el medio ambiente, contribuyendo al desarrollo socioeconómico y a la integración de Argentina y Uruguay.  \n\nHan acordado lo siguiente: \n\nARTÍCULO 1  \nOBJETO: El presente Acuerdo Marco tiene por objeto establecer un marco de cooperación técnica e interinstitucional entre las Partes en materia de investigación, promoción y fomento del desarrollo acuícola en la región. \n\nARTÍCULO 2  \nMODALIDADES DE COOPERACIÓN:  \nPara los fines de este convenio, la cooperación técnica e interinstitucional podrá asumir cualquiera de las modalidades que se enumeran en la presente cláusula, la cual no posee carácter taxativo ni resulta excluyente de cualquier otra modalidad que pueda ser considerada de interés por las Partes:  \nI) Realización conjunta o coordinada de programas y proyectos que sean de interés de las Partes, con vistas al logro de una sinergia institucional;  \nII) Fortalecimiento de las respectivas capacidades de aplicación de desarrollos tecnológicos y de investigación;  \nIII) Financiamiento de equipamiento, actividades y movilidad de técnicos vinculados al desarrollo de ambas instituciones.  \n\nARTÍCULO 3  \nACTAS COMPLEMENTARIAS  \nLa ejecución de las modalidades de cooperación y el desarrollo de cada acción o proyecto que se lleve a cabo en el marco del presente convenio, se establecerán en cada caso y previo al inicio, mediante Actas Complementarias que oportunamente se elaborarán al respecto y en las que se consignará claramente el objeto, los plazos, y las responsabilidades de cada una de las Partes, los participantes y la financiación.  \n\nARTÍCULO 4  \nINDEPENDENCIA DE LAS PARTES  \nAmbas Partes mantendrán la independencia de sus administraciones, siendo cada una responsable del personal propio que resulte afectado a cualquiera de las modalidades de cooperación que oportunamente se acuerden, en todos los aspectos que hacen a la relación laboral, asumiendo cada una las propias responsabilidades de su accionar más allá aún de la materia laboral, manteniendo indemne a la otra.  \n\nARTÍCULO 5  \nPARTICIPACIÓN DE TERCEROS  \nSi fuere necesaria la participación de otros actores públicos o privados, en las acciones que las Partes acuerden en el marco del presente, la misma será objeto de acuerdos o actas previos complementarios que ambas Partes habrán de suscribir si así estuvieren conformes. Los acuerdos complementarios que se celebren a efectos de la ejecución de este Convenio serán considerados parte integrante del mismo y se ajustarán a las normas vigentes en cada una de las Partes.  \n\nARTÍCULO 6  \nCOMUNICACIONES  \nAmbas Partes aprueban que la información intercambiada entre ellas es de carácter confidencial y no de dominio público, de conformidad con las leyes, políticas y procedimientos aplicables de cada país, salvo excepción establecida expresamente por escrito y de común acuerdo.  \n\nARTÍCULO 7  \nOBLIGACIONES  \nMGAP-DINARA: La DINARA: 1) conducirá los trabajos necesarios para el logro de los objetivos definidos; 2) designará oportunamente un responsable del presente Acuerdo, con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes, debiendo elevar a la Dirección Nacional (DINARA) los informes de avance y final de las mismas.  \nOBLIGACIONES DE LA CTM: La CTM, a través de la Gerencia de Ingeniería y Planeamiento, Área de Gestión Ambiental: 1) designará oportunamente un responsable del presente acuerdo, con funciones de coordinación administrativa de las actividades correspondientes a la CTM; 2) se compromete a aportar los recursos económicos necesarios para el logro de los objetivos iniciados en la cláusula primera, de acuerdo a las disponibilidades presupuestales del organismo; 3) se obliga a comunicar previamente por escrito a la DINARA sobre los cambios eventuales que pudieran producirse, con la obligación que los mismos no afecten el objetivo del presente acuerdo ni el programa de actividades estipulado.  \n\nARTÍCULO 8  \nFINANCIAMIENTO  \nLos gastos derivados de las actividades de cooperación que se acuerden y desarrollen en el marco del presente Acuerdo serán sufragados por CTM, de acuerdo con lo que se establezca al inicio de cada actividad de cooperación que se desarrolle y a las disponibilidades presupuestales del organismo. Asimismo, las Partes podrán solicitar financiamiento, administración o gestión de los recursos, a organismos internacionales, organismos públicos o privados, nacionales o internacionales, fundaciones entre otros, para la ejecución y coordinación de los programas, proyectos o actividades realizados al amparo del presente Acuerdo.  \n\nARTÍCULO 9  \nPUBLICACIÓN. NORMAS  \nLos resultados parciales o definitivos que se obtengan en virtud del presente Convenio podrán ser publicados de común acuerdo, dejándose constancia en las publicaciones de la participación de cada una de las Partes. En cualquier caso, toda publicación o documento relacionado con este instrumento y producido en forma unilateral, hará siempre referencia al presente Convenio firmado. Las Partes deberán manifestar claramente la colaboración prestada por la otra sin que ello signifique responsabilidad alguna para esta respecto al contenido de la publicación o documento.  \n\nARTÍCULO 10  \nRESCISIÓN DEL CONVENIO  \nCualquiera de las Partes suscriptoras del presente Convenio de Cooperación, podrán solicitar su rescisión, notificando tal voluntad a la otra parte de manera expresa y por medio fehaciente, indicando en tal comunicación la fecha de la efectiva rescisión, comunicación que habrá de realizarse con una antelación no menor de 60 (sesenta) días del cese efectivo.  \nLa rescisión del presente convenio no implicará responsabilidad para ninguna de las partes y no interrumpirá la ejecución de los proyectos iniciados y vinculados en el cronograma de actividades para la finalización de año correspondiente presentando el informe final pertinente.  \n\nARTÍCULO 11  \nREPRESENTANTES DE LAS PARTES  \nLas Partes se comprometen a designar los respectivos funcionarios que habrán de ser los interlocutores institucionales en todo lo referente al presente convenio marco de cooperación. Dichas designaciones, habrán de ser notificadas en un plazo de 30 (treinta) días a partir de la firma del presente.  \n\nARTÍCULO 12  \nSOLUCIÓN DE CONTROVERSIAS  \nLas Partes acuerdan la jurisdicción y competencia del Tribunal Arbitral Internacional de Salto Grande –conforme su Estatuto y Procedimiento– para la solución de toda controversia o diferencia que se suscite en ocasión del presente Convenio y con renuncia expresa a cualquier otro fuero o jurisdicción que pudiere corresponder.  \n\nARTÍCULO 13  \nDOMICILIOS ESPECIALES:  \nLas Partes constituyen domicilios especiales a todos los efectos de este Acuerdo en los indicados como suyos en la comparecencia.  \n\nARTÍCULO 14  \nPLAZO  \nEl plazo del presente convenio será de un año a partir de su suscripción, y se renovará automáticamente por períodos iguales y consecutivos siempre que ninguna de las Partes anuncie su voluntad por escrito de darlo por finalizado con una anticipación no inferior a (60) sesenta días respecto al vencimiento del plazo inicial o alguna de sus prórrogas. El vencimiento del plazo o la finalización del mismo, no interrumpirá la ejecución de los proyectos vinculados al mismo.  \n\nPara constancia y en señal de conformidad se suscriben dos ejemplares de un mismo tenor en el lugar y fecha antes indicados.  \n\nPor la Comisión Técnica Mixta de Salto Grande  \nPor el Ministerio de Ganadería, Agricultura y Pesca", "data_summary": "Campos a extraer:\n- Número de resolución: CTM Nº 003/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande (CTMSG)\n- Resumen ejecutivo: La Comisión Técnica Mixta de Salto Grande (CTMSG) autoriza la suscripción de un Convenio Marco con la Dirección Nacional de Recursos Acuáticos (DINARA) del Ministerio de Ganadería, Agricultura y Pesca de Uruguay. Este convenio tiene como objetivo establecer un marco de cooperación técnica e interinstitucional en materia de investigación, promoción y fomento del desarrollo acuícola en la región. Se encomienda a la Asesoría Letrada y a la Gerencia General la elaboración del documento definitivo y su suscripción, facultando a los Gerentes Generales para firmar en representación de la CTMSG. Los gastos emergentes se imputarán al presupuesto del ejercicio 2022. Se comunica la resolución a las delegaciones de Argentina y Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.", "classification": "La resolución CTM Nº 003/22 de la Comisión Técnica Mixta de Salto Grande (CTMSG) puede clasificarse en la categoría de \"Convenios y Acuerdos Interinstitucionales\". Esta clasificación se debe a que la resolución autoriza la suscripción de un Convenio Marco con la Dirección Nacional de Recursos Acuáticos (DINARA) del Ministerio de Ganadería, Agricultura y Pesca de Uruguay, con el objetivo de establecer un marco de cooperación técnica e interinstitucional en materia de investigación, promoción y fomento del desarrollo acuícola en la región."}, "4": {"pdf_file": "res00422 .pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 004/22 (Acta Nº 1127 - as. 8.4) \n\nVISTO: el EE 2021-AECO-0179, mediante el cual en la actuación 7 la Gerencia General da cuenta del interés de suscribir un Convenio Marco entre la C.T.M.S.G. y la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay, con el objeto de asistencia y/o colaboración e intercambio recíproco, destinado a la realización de tareas de investigación, capacitación, desarrollo, promoción, educación y fomento en el marco de la conservación del patrimonio natural y de los recursos a lo largo del corredor ecológico de la cuenca del Río Uruguay; y \n\nCONSIDERANDO: que es de interés del Organismo la suscripción de este tipo de Convenios con instituciones educativas con fines de cooperación mutua; \nque la Asesoría Letrada en actuación 4, mediante Memorándum Nº 355/2021, eleva los lineamientos del referido Convenio; \nque para la ejecución de los temas mencionados en el objeto de este convenio y otros que puedan agregarse en el futuro, deberán ajustarse a través de acuerdos específicos; y \nlo deliberado en Sala; \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESUELVE:  \n1. AUTORIZAR los lineamientos del texto de Convenio Marco a suscribir entre la Comisión Técnica Mixta de Salto Grande y la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay, con el objeto de asistencia y/o colaboración e intercambio recíproco, que como Anexo I se adjuntan y forman parte de la presente. \n2. ENCOMENDAR a la Asesoría Letrada en coordinación con la Gerencia General la elaboración del documento definitivo y su suscripción.  \n3. FACULTAR a los Gerentes Generales a suscribir en representación de la C.T.M.S.G. el respectivo instrumento contractual. \n4. IMPUTAR los gastos emergentes al Recurso 22-853-1929 del Presupuesto Ejercicio 2022.  \n5. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto.  \n6. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande. \n7. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 004/22 (Acta Nº 1127 - as. 8.4)  \nPág. 1  \nANEXO I  \nCONVENIO MARCO ENTRE LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE Y LA FACULTAD DE AGRONOMÍA DE LA UNIVERSIDAD DE LA REPÚBLICA ORIENTAL DEL URUGUAY  \n\nEn la ciudad de ________, el día _______ POR UNA PARTE, la COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE, representada en este acto por ________ con domicilio legal en la Avda. Leandro N. Alem 449 –piso 7° y 8°- de la Ciudad Autónoma de Buenos Aires, en adelante “la C.T.M.”, Y POR LA OTRA PARTE, la FACULTAD DE AGRONOMÍA DE LA UNIVERSIDAD DE LA REPÚBLICA ORIENTAL DEL URUGUAY, representada en este acto por ____, con domicilio legal en la calle ____, en adelante la “FAGRO”, acuerdan firmar el presente CONVENIO MARCO DE COOPERACIÓN, en adelante “EL ACUERDO”, conforme las siguientes cláusulas y condiciones que seguidamente se detallan: \n\nPRIMERA- OBJETO DEL CONVENIO: El presente forma parte del Convenio Marco suscrito entre la Comisión Técnica Mixta de Salto Grande y la Universidad de la República Oriental del Uruguay de fecha 05 de junio de 1987. En todo lo no previsto en el presente, resulta de aplicación dicho Convenio Marco. En ese marco las partes convienen la celebración del presente convenio marco de asistencia (y/o colaboración) e intercambio recíproco, destinado primordialmente a la realización de tareas de investigación, capacitación, desarrollo, promoción, educación y fomento en el marco de la conservación del patrimonio natural y de los recursos a lo largo del corredor ecológico de la cuenca del Río Uruguay, en materias de restauración de los ecosistemas ribereños, control de especies exóticas invasoras, valorización y conservación de recursos genéticos, en particular potenciar el uso de especies nativas en diferentes áreas productivas y la protección y difusión del patrimonio cultural, entre otros. \n\nSEGUNDA - OBLIGACIONES DE LA FAGRO: \na) Conducir los trabajos necesarios para el logro de los objetivos indicados en la cláusula primera. \nb) Designar oportunamente un responsable del presente Convenio, con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes. \nc) Aportar los recursos económicos y físicos necesarios para el logro de los objetivos indicados en la cláusula primera, de acuerdo a los convenios específicos que se celebren. \nd) Aportar el personal profesional que se prevea, especificando la responsabilidad y tiempo afectado por cada uno de ellos para el cumplimiento de las actividades. \ne) Comunicar por escrito a la CTM, los cambios eventuales que pudieran producirse, los que no deberán afectar el objetivo del presente convenio ni el programa de actividades estipulado. \n\nTERCERA - OBLIGACIONES DE LA CTM: \na) Conducir los trabajos necesarios para el logro de los objetivos indicados en la cláusula primera, por intermedio de la Gerencia de Ingeniería y Planeamiento, Área de Gestión Ambiental. \nb) Designar oportunamente un responsable del presente convenio con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes a la CTM. \nc) Aportar los recursos económicos y físicos necesarios para el logro de los objetivos indicados en la cláusula primera, de acuerdo a los acuerdos específicos que se celebren. \nd) Aportar el personal profesional de acuerdo al convenio especial, especificando la responsabilidad y tiempo afectado por cada uno de ellos para el cumplimiento de las actividades. \ne) Comunicar por escrito a la FAGRO, sobre los cambios eventuales que pudieran producirse, los que no deberán afectar el objetivo del presente Convenio ni el Programa de Actividades estipulado. \n\nCUARTA - PUBLICACIONES: Los resultados parciales o definitivos que se obtengan en virtud del presente Convenio, podrán ser publicados de común acuerdo, dejándose constancia en las publicaciones de la participación de cada una de las partes. En cualquier caso, toda publicación o documento relacionado con este instrumento y producido en forma unilateral, hará siempre referencia al presente Convenio firmado. Las PARTES deberán manifestar claramente la colaboración prestada por la otra sin que ello signifique responsabilidad alguna para ésta, respecto del contenido de la publicación o documento. \n\nQUINTA - BIENES EN DEPÓSITO: Los elementos inventariados entregados en calidad de préstamo por una de las PARTES, deberán ser restituidos a la que los haya facilitado una vez cumplida la finalidad para la que fueron entregados, en buen estado de conservación, sin perjuicio del desgaste ocasionado por el uso normal y la acción del tiempo. La parte receptora será considerada a todos los efectos como depositaria legal de los elementos recibidos. \n\nSEXTA – ACUERDOS ESPECÍFICOS: Las condiciones para el tratamiento de los temas mencionados en el objeto de este convenio y otros que puedan agregarse en el futuro, deberán ajustarse a través de acuerdos específicos, para lo cual las Partes designarán representantes y signatarios. \n\nSÉPTIMA - PROPIEDAD INTELECTUAL: La propiedad intelectual de los resultados obtenidos, será compartida entre las partes signatarias. Y así, toda publicación académica surgida de los informes podrá ser utilizada en la elaboración de informes técnicos y eventos tales como jornadas, talleres, congresos e incluso tesis de grado y posgrado. En todos los casos dicha información será utilizada respetando la coautoría con el personal profesional de las PARTES. \n\nOCTAVA - RESPONSABILIDAD: La CTM y FAGRO, dejan formalmente establecido que cada una de ellas afrontará los riesgos de accidentes y/o enfermedades de su propio personal mientras desempeñen sus actividades y se hará cargo del mantenimiento de los bienes puestos a su disposición para el cumplimiento de los objetivos del presente Convenio. También asumirán la responsabilidad por todo acto u omisión de su propio personal, que cause gravamen. \n\nNOVENA- INCUMPLIMIENTOS DEL PERSONAL: La falta de cumplimiento de las obligaciones por parte del personal de la CTM o la FAGRO, afectado a la ejecución del presente Convenio, determinará la elevación de los respectivos antecedentes, a la parte de quien dependa a los efectos de que adopten las medidas que correspondan según los estatutos que lo rijan. \n\nDÉCIMA- CARÁCTER RESTRICTIVO: Las “PARTES” asumen única y exclusivamente las obligaciones especificadas en este Convenio, no generándose entre ellas vínculo de ninguna otra naturaleza. Asimismo, la firma del presente Convenio no generará vínculo alguno entre los organismos que constituyen las “PARTES” y respecto de terceros. Cada parte asume de forma exclusiva cualquier responsabilidad frente al personal a su cargo y/o terceros, y se compromete a mantener indemne a la otra en caso de reclamos de cualquier índole. \n\nDÉCIMA PRIMERA - ACUERDOS DE IDÉNTICOS OBJETIVOS: Se deja expresa constancia que la suscripción del presente Convenio no significa un obstáculo para que la CTM o la FAGRO en forma conjunta o individual puedan celebrar otros acuerdos con idéntica finalidad con otras entidades o instituciones del país o del extranjero. En ese supuesto las “PARTES” deberán notificar anticipadamente a la otra, dándole la intervención necesaria a fin de coordinar posibles tareas comunes. \n\nDÉCIMA SEGUNDA - BUENA FE Y CORDIALIDAD: Las “PARTES” observarán en sus relaciones el mayor espíritu de colaboración y las mismas se basarán en los principios de buena fe y cordialidad en atención a los fines perseguidos en común con la celebración del presente convenio. \n\nDÉCIMA TERCERA- NOTIFICACIONES: Para todos los aspectos legales, las “PARTES” constituyen los domicilios que se mencionan \"ab initio\". \n\nDÉCIMA CUARTA - USO DE INFORMACIÓN: Las “PARTES” se comprometen a no utilizar la información que ésta y/o sus empleados, contratistas y/o dependientes reciban -en el marco de la ejecución del presente- para ningún otro propósito que no sea el cumplimiento de las tareas previstas bajo el CONVENIO. Ambas partes acordarán los límites de la confidencialidad en los convenios específicos que pudieran generarse en el marco de este CONVENIO. \n\nDÉCIMA QUINTA - RESCISIÓN ANTICIPADA: Las “PARTES” podrán rescindir el presente convenio individual o conjuntamente, en cualquier momento, por causa suficiente o por causa de fuerza mayor comprobables, debiendo notificar esta decisión a la contraparte con una anticipación no menor a treinta (30) días. Las “PARTES” declaran entender por causa suficiente el incumplimiento por cualquiera de las “PARTES” de una o todas las cláusulas comprendidas en el presente Convenio. \n\nDÉCIMA SEXTA - RESCISIÓN SIN CAUSA: Asimismo, en cualquier momento durante la vigencia del presente Convenio, cualquiera de las “PARTES” podrá rescindir el Convenio sin necesidad de expresión de causa alguna, debiendo comunicar a la otra “PARTE” esta decisión con una anticipación de sesenta (60) días. Siempre y cuando se respeten los preavisos establecidos, la rescisión o denuncia no dará lugar al pago de compensación y/o indemnización de ninguna índole a favor de la parte que no hubiera rescindido. Respecto de las actividades que tengan principio de ejecución al producirse la eventual rescisión, continuarán desarrollándose hasta su finalización, dentro de los límites permitidos por los recursos presupuestados. \n\nDÉCIMA SÉPTIMA – PLAZO: Este Convenio tendrá vigencia hasta el ………. A su término, se renovará automáticamente, por períodos anuales, de no mediar comunicación en contrario de cualquiera de las PARTES, sin perjuicio del derecho de rescisión establecidos en las cláusulas décimo quinta y décimo sexta del presente convenio. \n\nDÉCIMA OCTAVA - CONTROVERSIAS: Ambas partes, procurarán resolver en forma directa por las instancias jerárquicas que correspondan y de común acuerdo cualquier desavenencia, diferencia y/o falta de entendimiento que eventualmente pudiera presentarse durante la ejecución del presente convenio. En caso de no lograrse un acuerdo, conforme la modalidad aludida precedentemente, las partes habrán de someterse para la dilucidación de cualquier controversia que se suscite, a la jurisdicción del Tribunal Arbitral Internacional de Salto Grande, conforme su Estatuto y Procedimiento. Las partes renuncian expresamente a cualquier otro fuero o jurisdicción que pudiere corresponder. \n\nEn prueba de conformidad, se firman dos (2) ejemplares de un mismo tenor y a un solo efecto en la Ciudad de ........................... a los ................... días del mes de .................. del año ………………….", "data_summary": "Campos a extraer:\n- Número de resolución: CTM Nº 004/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande\n- Resumen ejecutivo: La Comisión Técnica Mixta de Salto Grande (CTM) autoriza la suscripción de un Convenio Marco con la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay. Este convenio tiene como objetivo la asistencia, colaboración e intercambio recíproco para la realización de tareas de investigación, capacitación, desarrollo, promoción, educación y fomento en el marco de la conservación del patrimonio natural y de los recursos a lo largo del corredor ecológico de la cuenca del Río Uruguay. La resolución encomienda a la Asesoría Letrada y a la Gerencia General la elaboración del documento definitivo y su suscripción, faculta a los Gerentes Generales a firmar el instrumento contractual, imputa los gastos emergentes al presupuesto del ejercicio 2022, y comunica la resolución a las delegaciones de Argentina y Uruguay, la Gerencia General, la Asesoría Letrada, las Auditorías Generales y el Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.", "classification": "La resolución CTM Nº 004/22 de la Comisión Técnica Mixta de Salto Grande puede clasificarse en la categoría de \"Convenios y Acuerdos Interinstitucionales\". Esta categoría abarca resoluciones que implican la formalización de acuerdos de colaboración, cooperación y asistencia mutua entre diferentes entidades, en este caso, entre la Comisión Técnica Mixta de Salto Grande y la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay."}, "5": {"pdf_file": "res00522.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 005/22 (Acta Nº 1127 - as. 8.4) \n\nVISTO: el EE 2021-AECO-0179, mediante el cual en la actuación 7 la Gerencia General manifiesta interés de suscribir un Convenio Específico entre la C.T.M.S.G. y la Estación Experimental de la Facultad de Agronomía en Salto, enmarcado dentro del Convenio Marco suscripto con la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay, con el objeto de asistencia y/o colaboración e intercambio recíproco, destinado a la realización de tareas de investigación, capacitación, valorización y conservación de recursos genéticos, potenciar el uso de especies nativas en diferentes áreas productivas mediante la implementación de un sistema de cama caliente para propagación vegetativa; y \n\nCONSIDERANDO: que la Asesoría Letrada en actuación 4, mediante Memorándum Nº 355/2021, eleva los lineamientos del Convenio a suscribir; y lo deliberado en Sala; \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE \n\nR E S U E L V E: \n\n1. AUTORIZAR la suscripción de un Convenio Específico con la Estación Experimental de la Facultad de Agronomía en Salto, República Oriental del Uruguay, cuyos lineamientos como Anexos I, II y III, se adjuntan y forman parte de la presente. \n\n2. ENCOMENDAR a la Asesoría Letrada en coordinación con la Gerencia General la elaboración del documento definitivo y su suscripción. \n\n3. FACULTAR a los Gerentes Generales a suscribir en representación de la C.T.M.S.G. el documento contractual. \n\n4. IMPUTAR los gastos emergentes al Recurso 22-853-1929 del Presupuesto Ejercicio 2022. \n\n5. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto. \n\n6. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande. \n\n7. PASE, a sus efectos, a la Secretaría General. \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 005/22 (Acta Nº 1127 - as. 8.4)  \nPág. 1  \n\nANEXO I  \nCONVENIO ESPECÍFICO ENTRE LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE Y LA ESTACIÓN EXPERIMENTAL DE LA FACULTAD DE AGRONOMÍA EN SALTO  \n\nEn la ciudad de ________, el día _______ POR UNA PARTE, la COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE, representada en este acto por________ con domicilio legal en la Avda. Leandro N. Alem 449 –piso 7° y 8°- de la Ciudad Autónoma de Buenos Aires, en adelante “la C.T.M.”, Y POR LA OTRA PARTE, la ESTACIÓN EXPERIMENTAL DE LA FACULTAD DE AGRONOMÍA EN SALTO, representada en este acto por ____, con domicilio legal en la calle____, en adelante la “EEFAS”, acuerdan firmar el presente CONVENIO ESPECÍFICO DE COOPERACIÓN, en adelante “EL ACUERDO”, conforme las siguientes cláusulas y condiciones que seguidamente se detallan: \n\nPRIMERA. OBJETO DEL CONVENIO: El presente forma parte del Convenio Marco suscrito entre la Comisión Técnica Mixta de Salto Grande y la Facultad de Agronomía de la Universidad de la República de fecha _________. En todo lo no previsto en el presente, resulta de aplicación dicho Convenio Marco. En ese marco, las partes convienen la celebración del presente convenio específico de asistencia (y/o colaboración) e intercambio recíproco, destinado primordialmente a la realización de tareas de investigación, capacitación, valorización y conservación de recursos genéticos, en particular potenciar el uso de especies nativas en diferentes áreas productivas mediante la implementación de un sistema de cama caliente para propagación vegetativa (Ver Anexos I, II y III). \n\nSEGUNDA. OBLIGACIONES DE EEFAS: \na) Designar oportunamente el personal necesario e idóneo para la instalación y construcción de las diferentes estructuras. \nb) Designar oportunamente el personal necesario e idóneo para el funcionamiento del sistema y mantenimiento de plantines. \nc) Proporcionar las herramientas necesarias para llevar adelante lo planificado. \nd) Designar a un responsable del presente Convenio, con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes. \ne) Producir y entregar a la CTM como mínimo la cantidad de 1350 (mil trescientos cincuenta) plantines de los tres cultivares de guayabo del país, del tipo y características que se detalla en el Anexo I de este convenio. \nf) Producir y entregar los manuales de estaquillado de las diferentes especies trabajadas dentro del convenio. \ng) Comunicar por escrito a la CTM, los cambios eventuales que pudieran producirse, los que no deberán afectar el objetivo del presente convenio ni el programa de actividades estipulado. \n\nTERCERA. OBLIGACIONES DE LA CTM: \na) Proporcionar el asesoramiento técnico, en todos los rubros que el proyecto amerite. \nb) Designar oportunamente un responsable del presente convenio con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes a la CTM. \nc) Proporcionar los recursos económicos necesarios para la construcción y/o adecuación del sistema de cama caliente (Anexo III). \nd) Realizar la compra de los 1350 plantines de los tres materiales registrados de guayabo del país producidos en este convenio. Se establece un precio de USD 7 por cada ejemplar que cumpla con los requisitos de tamaño y sanidad acordados (Anexo III). \ne) Comunicar por escrito a EEFAS, sobre los cambios eventuales que pudieran producirse, los que no deberán afectar el objetivo del presente Convenio ni el Programa de Actividades estipulado. \n\nCUARTA. OBLIGACIONES DE CTM. FORMA DE PAGO: La obligación y responsabilidad de CTM en razón del presente Convenio, se limita pura y exclusivamente a la realización del aporte económico comprometido en la cláusula precedente y conforme las condiciones que se establecen en el presente Convenio. La CTM procederá a efectivizar los desembolsos conforme a lo establecido en los Anexos I, III que forman parte del presente Convenio. Los aportes se efectuarán mediante transferencias electrónicas a la cuenta corriente bancaria que por un medio fehaciente deberá comunicar la Facultad a la CTM, que sea utilizada por aquella para operación de fondos con afectación. \n\nQUINTA. DESTINO DE LA PRODUCCIÓN: Lo producido será destinado a la realización de módulos de evaluación de los diferentes materiales, donde se evaluará su desempeño frente a diferentes manejos (poda, fertilización, riego, raleo, marco de plantación, etc.). Los módulos serán ubicados en predios de productores de carácter familiar y que deberán integrar con antelación un grupo cooperativo con los fines de mantener una metodología de trabajo unificada. O en su defecto serán ubicados en el predio de la EEFAS. El destino de la producción será corroborado por ambas partes con un representante de cada institución. \n\nSEXTA. INGRESOS POR VENTAS DE PLANTINES: Los ingresos a la EEFAS generados por la compra de los 1350 plantines por parte de la CTM serán destinados para continuar con la producción de plantines de especies nativas y solventar los gastos de implementación, mantenimiento y manejo de los módulos de evaluación nombrados en la cláusula Sexta del presente. \n\nSÉPTIMA. PUBLICACIONES: Los resultados parciales o definitivos que se obtengan en virtud del presente Convenio, podrán ser publicados de común acuerdo, dejándose constancia en las publicaciones de la participación de cada una de las partes. En cualquier caso, toda publicación o documento relacionado con este instrumento y producido en forma unilateral, hará siempre referencia al presente Convenio firmado. Las PARTES deberán manifestar claramente la colaboración prestada por la otra sin que ello signifique responsabilidad alguna para ésta, respecto del contenido de la publicación o documento. \n\nOCTAVA. PROPIEDAD INTELECTUAL: La propiedad intelectual de los resultados obtenidos, será compartida entre las partes signatarias. Y así, toda publicación académica surgida de los informes podrá ser utilizada en la elaboración de informes técnicos y eventos tales como jornadas, talleres, congresos e incluso tesis de grado y posgrado. En todos los casos dicha información será utilizada respetando la coautoría con el personal profesional de las PARTES. \n\nNOVENA. PLAZO: El presente convenio tendrá vigencia a partir de su firma y hasta el cumplimiento total de las obligaciones acordadas por las partes en las cláusulas Primera, Segunda, Tercera y Cuarta. \n\nDÉCIMA. RESPONSABILIDAD DE LAS OBRAS: Las partes dejan establecido que la única responsabilidad de “la CTM” es el pago a “EEFAS”, del aporte establecido en la cláusula Primera. Asimismo, la responsabilidad por “la OBRA”, en todos sus aspectos, es única y exclusivamente de la EEFAS, sea ésta de carácter contractual, extracontractual y en los planos judicial o extrajudicial, quedando CTM expresamente liberada de toda cuestión vinculada con lo antedicho. \n\nDÉCIMA PRIMERA. INICIO OBRAS. RESCISIÓN, RESOLUCIÓN, DEVOLUCIÓN DE APORTES: “EEFAS” formalizará el inicio de los trabajos a través de las correspondientes Actas de Inicio, en un plazo no mayor de TREINTA (30) días corridos contados a partir de la firma del presente Convenio. En caso de que \"EEFAS\" no lo hiciera en el plazo estipulado, el financiamiento será cancelado, y \"EEFAS\" deberá proceder a devolver de manera inmediata a CTM la suma desembolsada. Ante la imposibilidad de realizar la obra por cualquier causa o por imposibilidad de cumplimiento de alguna de las partes, el presente convenio podrá ser rescindido por acuerdo de partes o resuelto por CTM de manera unilateral, sin cargo alguno para ésta última. En tal caso, se suspenderá automáticamente el pago del aporte y de haberse realizado éste, EEFAS deberá devolver el aporte recibido y no aplicado a la fecha de la rescisión o resolución. Si la EEFAS hubiese aplicado fondos del presente convenio a otros fines, CTM tendrá derecho a reclamar su devolución con más una suma de hasta el 10% del monto respectivo, en concepto de cláusula penal por incumplimiento grave. \n\nDÉCIMA SEGUNDA. RESPONSABLES TÉCNICOS: Las áreas técnicas responsables del seguimiento en el ámbito institucional de las actividades a desarrollarse en el marco del presente CONVENIO son: \nPor la EEFAS, ………………………… \nPor CTM, ÁREA DE GESTIÓN AMBIENTAL \n\nDÉCIMA TERCERA. INDEPENDENCIA DE LAS PARTES: A todos los efectos, se mantendrá en todos los actos y todo el tiempo la independencia de las partes. El presente CONVENIO no importa asociación de ninguna naturaleza, ni tipo societario alguno, sea regular o irregular, ni genera ningún tipo de obligación ni responsabilidad que no esté prevista expresamente en el presente. Ambas partes mantendrán la independencia de sus administraciones, siendo cada una responsable de su propio personal que resulte afectado al presente Convenio, en todos los aspectos que hacen a la relación laboral. \n\nDÉCIMA CUARTA. PROHIBICIÓN DE CEDER: Salvo autorización expresa de la CTM, la EEFAS no podrá ceder los derechos y obligaciones emergentes del presente convenio a ninguna persona o institución ya sea pública o privada. \n\nDÉCIMA QUINTA. JURISDICCIÓN Y COMPETENCIA: Toda diferencia o controversia que se suscite entre las partes a causa o en ocasión del presente Convenio, será sometida a la jurisdicción del Tribunal Arbitral Internacional de CTM, con renuncia expresa a todo otro fuero o jurisdicción. En prueba de conformidad se firman dos ejemplares de un mismo tenor y a un solo efecto en el lugar y fecha indicados en la comparecencia. \n\nPor la CTM \n_____________________________ \nPor la EEFAS \n_____________________________ \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 005/22 (Acta Nº 1127 - as. 8.4)  \nPág. 1  \n\nANEXO II  \nSISTEMA DE “CAMA CALIENTE”  \nJUSTIFICACIÓN DE LA PROPUESTA  \nNuestros paisajes formados por bosques nativos, praderas naturales, ríos y arroyos, entre otros, sufren una constante presión por la acción del hombre provocando su disminución y en algunos casos desaparición. Si bien éstos son sistemas resilientes que tienden a recomponerse de forma dinámica, el crecimiento demográfico y las presiones ejercidas avanzan en demasía para los tiempos de la naturaleza, por lo que se torna de máxima importancia la conservación y contribución al cuidado del ambiente. \n\nLas especies vegetales nativas contribuyen al aumento de la biodiversidad y a la restauración de las funciones ecológicas. Éstas han sido seleccionadas naturalmente a lo largo del tiempo en connivencia con el resto de los organismos, y han generado adaptación genética de acuerdo a las variaciones de nuestro régimen pluviométrico, condiciones climáticas, edáficas y plagas y enfermedades presentes en nuestra región. Por estos motivos, cuando son bien elegidas, generan sustentabilidad a los proyectos en que se las utiliza. \n\nLa utilización de estas especies aporta carácter, identidad local, originalidad, posibilidad de educación además de explotación comercial al proyecto; conjuntamente tienen toda una diversidad de organismos asociados que pasan a formar parte, de esta manera se enriquece la red de conexiones y por consiguiente la vida, y contribuyen a mantener el medio en estado puro; no pasa lo mismo con las plantas traídas de otras regiones naturales. Las especies exóticas cumplen un rol mínimo dentro del ecosistema local, es más, han ido generando una ruptura en el equilibrio originario. \n\nEs así que se considera muy importante el aporte desde Facultad de Agronomía como Institución que promueve la utilización de especies nativas con diferentes finalidades. \n\nEn este caso en concreto se apunta a la generación de plantines de calidad para los productores de la zona norte del país, ya sea de carácter frutícola con la producción de plantines de frutales nativos como de carácter forestal o silvopastoril mediante la producción de plantines de especies con potencial maderable. Promoviendo así el desarrollo productivo en la región con especies nativas. \n\nPara llevar adelante un emprendimiento productivo se debe homogeneizar el material con el cual vamos a producir. En este punto es donde el sistema de cama caliente juega su rol fundamental, ya que en él podemos propagar las especies de forma vegetativa; dicho de otra forma clonar el material original seleccionado conservando en cada ejemplar logrado las cualidades por las cuales fue seleccionado. De esa forma conformamos unidades productivas homogéneas con ejemplares de alta performance. \n\nOBJETIVOS GENERALES \na) Establecer un sistema de cama caliente como equipamiento para propagar diversas especies nativas mediante estaquillado. \nb) Dar continuidad al programa de mejoramiento y selección de frutales nativos. \nc) Brindar un suministro constante de plantines de los cultivares de guayabo del país para los productores de la región norte del país. \n\nOBJETIVOS ESPECÍFICOS \na) Multiplicar los tres cultivares de guayabo del país (Acca sellowiana) de forma continua, generando un suministro constante de plantines. \nb) Continuar evaluando capacidad enraizadora de diferentes materiales promisorios de guayabo del país pertenecientes al programa de mejoramiento y selección. \nc) Ajustar la técnica de estaquillado para diferentes especies nativas con potencial productivo (otros frutales nativos y especies maderables). \nd) Generar información respecto al comportamiento de diferentes especies frente a esta técnica de propagación. \n\nMETODOLOGÍA \nPara llevar a cabo los objetivos planteados en el presente convenio se realizará la construcción de un sistema de cama caliente en la Estación Experimental de la Facultad de Agronomía en Salto (EEFAS). \n\nLa misma consistirá en la construcción de un invernadero de metal galvanizado de 50 m2 con piso de hormigón. Donde se instalará una losa radiante de 24 m2 alimentada eléctricamente de forma tal que mantenga una temperatura controlada y constante en la base del sistema. Esto se complementa con la instalación de un sistema de riego automático por nebulización que mantenga una humedad relativa constante y controlada. \n\nPara la propagación de los tres cultivares de guayabo del país se acondicionarán 40 plantas madres en macetas de 10 l con sistema de riego por goteo automático. \n\nDe las anteriormente mencionadas se cosecharán los esquejes o estaquillas cada 30 a 60 días aproximadamente, que se ubicarán en tubetes con sustrato y posteriormente en la cama caliente. La etapa de estaquillado hasta el enraizado tendrá una duración aproximada de 60 a 90 días (dependiendo del tipo de material estaquillado y el momento del año), pasado ese tiempo se efectuará el “repique” a macetas de 300 cc que llevará otros 90 días. Por último, se las trasplantará a macetas grandes (5 litros), donde alcanzarán el tamaño final para llevar a campo (80 cm – 100 cm) en un tiempo aproximado de 6 meses a 1 año. \n\nLos materiales pertenecientes al programa de mejoramiento y selección que muestren aptitudes promisorias en cuanto a calidad de fruta y resistencia a enfermedades, serán evaluados respecto a su capacidad de enraizamiento. \n\nEste sistema de cama caliente no será utilizado únicamente por la especie guayabo del país sino que servirá para ajustar la propagación vegetativa de otras especies de frutales como pitanga (Eugenia uniflora), cereza de monte (Eugenia involucrata), baporetí (Plinia rivularis) o especies con potencial maderable como lapacho rosado (Handroanthus heptaphyllus), ibirapitá (Peltophorum", "data_summary": "Campos a extraer:\n- Número de resolución: CTM Nº 005/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande\n- Resumen ejecutivo:\n\nLa Comisión Técnica Mixta de Salto Grande (CTM) ha autorizado la suscripción de un Convenio Específico con la Estación Experimental de la Facultad de Agronomía en Salto, en el marco del Convenio Marco con la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay. Este convenio tiene como objetivo la asistencia, colaboración e intercambio recíproco para la realización de tareas de investigación, capacitación, valorización y conservación de recursos genéticos. Se busca potenciar el uso de especies nativas en diferentes áreas productivas mediante la implementación de un sistema de cama caliente para propagación vegetativa.\n\nLa resolución encomienda a la Asesoría Letrada y a la Gerencia General la elaboración y suscripción del documento definitivo, y faculta a los Gerentes Generales a firmar el contrato en representación de la CTM. Los gastos emergentes serán imputados al presupuesto del ejercicio 2022. Además, se comunica la resolución a diversas delegaciones y entidades relacionadas, y se pasa a la Secretaría General para sus efectos.\n\nEl convenio específico detalla las obligaciones de ambas partes, incluyendo la producción y entrega de plantines, la provisión de asesoramiento técnico y recursos económicos, y la responsabilidad compartida de la propiedad intelectual de los resultados obtenidos. El convenio tendrá vigencia hasta el cumplimiento total de las obligaciones acordadas y establece mecanismos para la resolución de controversias y la rescisión del acuerdo en caso de incumplimiento.", "classification": "Categoría: **Convenios de Colaboración y Asistencia Técnica**\n\nResumen ejecutivo:\n\nLa Comisión Técnica Mixta de Salto Grande (CTM) ha autorizado la suscripción de un Convenio Específico con la Estación Experimental de la Facultad de Agronomía en Salto, en el marco del Convenio Marco con la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay. Este convenio tiene como objetivo la asistencia, colaboración e intercambio recíproco para la realización de tareas de investigación, capacitación, valorización y conservación de recursos genéticos. Se busca potenciar el uso de especies nativas en diferentes áreas productivas mediante la implementación de un sistema de cama caliente para propagación vegetativa.\n\nLa resolución encomienda a la Asesoría Letrada y a la Gerencia General la elaboración y suscripción del documento definitivo, y faculta a los Gerentes Generales a firmar el contrato en representación de la CTM. Los gastos emergentes serán imputados al presupuesto del ejercicio 2022. Además, se comunica la resolución a diversas delegaciones y entidades relacionadas, y se pasa a la Secretaría General para sus efectos.\n\nEl convenio específico detalla las obligaciones de ambas partes, incluyendo la producción y entrega de plantines, la provisión de asesoramiento técnico y recursos económicos, y la responsabilidad compartida de la propiedad intelectual de los resultados obtenidos. El convenio tendrá vigencia hasta el cumplimiento total de las obligaciones acordadas y establece mecanismos para la resolución de controversias y la rescisión del acuerdo en caso de incumplimiento."}, "6": {"pdf_file": "res00622.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \n\nVISTO: el artículo 25 del Reglamento Técnico Administrativo de la Comisión Técnica Mixta de Salto Grande, por el cual se establece que esta dictará su Reglamento Interno de Procedimiento, el Expediente Nº 2012-SGCTM-0256 en el cual obra la Resolución CTM Nº 1199/71 de fecha 29.03.1971, por la cual se aprueba el mencionado Reglamento; y  \n\nCONSIDERANDO: que, sin perjuicio de los lazos de relación fraterna que unen a la República Argentina y a la República Oriental del Uruguay, así como a sus representaciones ante la C.T.M.S.G., fuente de entendimiento y progreso y principio rector en todas las acciones del Alto Cuerpo Binacional, resulta necesario contar con un Reglamento de Funcionamiento de la C.T.M.S.G. que, adecuado al presente, permita el trabajo fructífero guiado por la binacionalidad, origen y razón de ser de Salto Grande en pos del desarrollo económico, industrial y social de los pueblos uruguayo y argentino; y  \n\nque, mediante Memorándum AL Nº 304/21, la Asesoría Letrada eleva el análisis de un anteproyecto para aprobación del Reglamento Interno de Procedimiento de la C.T.M.S.G.; y  \n\nlo deliberado en Sala;  \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \n\nRESUELVE:  \n\n1. DEJAR SIN EFECTO la Resolución CTM Nº 1199/71 de fecha 29.03.1971.  \n2. APROBAR el Reglamento Interno de Procedimiento de la C.T.M.S.G. que, como Anexo I, se adjunta y forma parte de la presente Resolución.  \n3. INCORPORAR el Reglamento aprobado en el numeral 2 como Anexo del artículo 25 del Reglamento Técnico Administrativo de la C.T.M.S.G.  \n4. ANULAR toda Resolución, instrucción o indicación que se oponga a la presente y al Reglamento aprobado en el numeral 2.  \n5. ENCOMENDAR a la Secretaría General las acciones necesarias para el cumplimiento de lo dispuesto en la presente Resolución.  \n6. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \n\n7. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \nPág. 1  \nANEXO I  \nREGLAMENTO INTERNO DE PROCEDIMIENTO  \n\nEl procedimiento interno para las Sesiones del Plenario de la Comisión Técnica Mixta de Salto Grande (C.T.M.S.G.), de conformidad con el artículo 25 del Reglamento Técnico Administrativo de la Comisión Técnica Mixta de Salto Grande, se regirá por las normas que a continuación se establecen. Sin perjuicio de ello, las Sesiones Plenarias de la C.T.M.S.G. se realizarán en el marco de integración y entendimiento fraterno de la República Argentina y la República Oriental del Uruguay:  \n\nDe las Sesiones  \n\nArtículo 1º. - La Comisión Técnica Mixta de Salto Grande (C.T.M.S.G.) se reunirá en Plenario con carácter ordinario, al menos una vez por mes, el tercer miércoles hábil o en su defecto en la fecha que determine la Mesa de la C.T.M.S.G.  \n\nArtículo 2º. - Las Sesiones podrán ser presenciales en cualquiera de los emplazamientos de la C.T.M.S.G., virtuales o mixtas. La C.T.M.S.G. podrá disponer la realización de Sesiones Plenarias en otros lugares.  \n\nLas sesiones de la C.T.M.S.G. son privadas, no obstante, la C.T.M.S.G. podrá invitar a sus sesiones, cuando lo considere conveniente o necesario, a asesores, funcionarios o personas que no formen parte del Organismo.  \n\nArtículo 3º. - Quórum. Para que el Plenario sesione válidamente, se requiere la presencia física o virtual, de la mitad más uno de sus miembros. La comparecencia virtual se tendrá por efectiva, cuando el miembro del plenario se encuentre conectado a una red informática, que garantice su presencia de tal manera, que pueda escuchar e intervenir en el desarrollo de la sesión.  \n\nCuando un Delegado se disponga a participar de manera virtual, deberá anunciarlo a la Secretaría General con antelación suficiente, a fin de disponer los medios necesarios para su conexión.  \n\nSi a la hora fijada en la citación respectiva hubiera quórum para sesionar, el Presidente dará por abierta la sesión.  \n\nSi a la hora fijada en la citación para celebrar la sesión no hubiere número, el Presidente llamará a sala a los Delegados. Si transcurridos 20 minutos, no se constituyera quórum, se dará lectura a los asuntos entrados. Y si terminada la lectura no hubiere quórum se dará por terminada la Sesión, dejando constancia del nombre de los Delegados presentes y ausentes.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \nAnexo I Reglamento Interno de Procedimiento Pág. 2  \n\nDel Orden del Día  \n\nArtículo 4º. - Las sesiones del Plenario se limitarán a la consideración del Orden del Día, que se notificará a los Delegados, con los antecedentes de cada uno de los asuntos con una anticipación no inferior a tres días hábiles anteriores a la fecha de su celebración.  \n\nArtículo 5º. - Los asuntos que se ingresen al Orden del Día, serán aquellos solicitados a la Mesa de la CTMSG, por parte de cada Delegado, la Secretaría General, la Secretaría de Delegación Argentina, la Secretaría de la Delegación del Uruguay, Gerencia General, Asesoría Letrada, Auditoría Interna Financiero Administrativa, la Auditoría de Calidad y Control de Gestión y el Polo Educativo, Científico, Tecnológico y Productivo (P.E.C.T.P.), a través del Sistema Documental, mediante expediente electrónico, el que deberá contener toda la documentación respaldatoria de lo solicitado, un proyecto de resolución con redacción de los fundamentos de las decisiones propuestas y anexos si correspondiera.  \n\nArtículo 6º. - La Secretaría General confeccionará el Orden del Día del Plenario de acuerdo con lo instruido por la Mesa de la C.T.M.S.G., con las siguientes funciones:  \na) Elaborar el plan de actividades del Plenario;  \nb) Establecer la secuencia en el tratamiento de los asuntos incluidos en el Orden del Día de las sesiones del plenario;  \nc) Considerar las solicitudes de los sectores mencionados en el artículo 5º.  \n\nArtículo 7º. - Temas urgentes. En caso de urgencia justificada, cualquiera de los estamentos habilitados anteriormente para requerir asuntos, podrá dirigirse a la Secretaría General solicitando la inclusión de un tema urgente en el Plenario.  \n\nLa Mesa de la C.T.M.S.G. resolverá en todos los casos sobre su inclusión en el temario o someterá la cuestión directamente a la C.T.M.S.G.  \n\nArtículo 8º. - El orden del día pondrá a consideración del Plenario los temas pendientes de sesiones anteriores y, si los hubiere, temas urgentes incorporados por la Mesa.  \n\nLos asuntos serán tratados por la C.T.M.S.G., en mérito a la siguiente disposición:  \n1. ACTAS  \nSe pone a consideración el Acta de la Sesión Plenaria anterior.  \n2. INFORMES DE SITUACIÓN  \nInformes de las respectivas Delegaciones y/o Gerencias puestos a conocimiento de los señores Delegados.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \nAnexo I Reglamento Interno de Procedimiento Pág. 3  \n\n3. RESOLUCIONES DE LAS DELEGACIONES  \nResoluciones de las respectivas Delegaciones conforme sus facultades, para conocimiento u observación de la C.T.M.S.G.  \n4. RESOLUCIONES DE MESA PARA CONOCIMIENTO  \nSe informan al Plenario, todas las resoluciones de la Mesa de la C.T.M.S.G. tomadas conforme el Reglamento Técnico Administrativo, facultades especiales otorgadas por la C.T.M.S.G. o en uso de las facultades que le otorgan los respectivos manuales.  \n5. INFORMES DE MESA  \nTemas que, tratados por la Mesa, ésta entiende de interés que estén en conocimiento de las Delegaciones o bien se deben debatir en el Plenario.  \n6. INFORMES DE SUBCOMISIONES  \nTemas encomendados a las Subcomisiones, las cuales luego de analizar el tema encomendado, elevan a conocimiento y tratamiento las Delegaciones o bien se deben debatir en el Plenario.  \n7. ASUNTOS PREVIOS  \nA solicitud de un Delegado y con la aprobación por mayoría de los miembros presentes, se podrán considerar asuntos que ameriten excepción.  \n8. ASUNTOS GIRADOS A CONSIDERACIÓN DE LA C.T.M.  \nTemas de competencia privativa del Plenario.  \n9. ASUNTOS ENTRADOS POR LAS DELEGACIONES O LA MESA DE LA CTM  \nTemas ingresados a Secretaría General con posterioridad al cierre formal del Temario. La Mesa de la C.T.M.S.G. resolverá, previo al Plenario la inclusión o no, de otros temas recibidos fuera del plazo.  \n10. INFORME DE LA ASESORÍA LETRADA Y LA GERENCIA GENERAL SOBRE LA GESTIÓN  \nInforme verbal de la Asesoría Letrada y de los Gerentes Generales sobre la gestión a su cargo.  \n11. PARA CONOCIMIENTO DE LAS DELEGACIONES  \nDocumentos, informes, invitaciones y otros recibidos de instituciones externas.  \n\nLos asuntos ingresados a consideración del Plenario, que sean incorporados al temario con proyecto de resolución, serán votados en bloque. Salvo, que cualquier Delegado solicite desglosar alguno de esos puntos, que será excluido de la votación, para su consideración particular.  \n\nDe las Actas  \n\nArtículo 9º. - La Secretaría General registrará el audio de cada Sesión Plenaria y elaborará una reseña sintética de las exposiciones y las resoluciones adoptadas por la C.T.M.S.G., sin perjuicio de lo que se decida para circunstancias especiales.  \n\nSerán repartidas a cada Delegado/a 10 días hábiles antes de la siguiente sesión en la que serán puestas a aprobación.  \n\nLos Delegados harán llegar sus consideraciones por escrito a la Secretaría General 5 días hábiles antes de la siguiente sesión, a fin de efectuar las correcciones pertinentes.  \n\nLa Secretaría General introducirá al proyecto de acta, las correcciones indicadas por los Delegados e informará en la sesión respectiva acerca de la existencia de las modificaciones introducidas, previo a la aprobación de la misma.  \n\nDe las Mociones  \n\nArtículo 10. - CONCEPTO. Toda proposición, hecha de forma verbal por un Delegado, es una moción.  \n\nArtículo 11. - MOCIONES DE ORDEN. Es moción de orden toda proposición que tenga alguno de los siguientes objetos:  \n1°) Que se levante la Sesión Plenaria;  \n2°) Que se pase a cuarto intermedio;  \n3°) Que se cierre el debate;  \n4°) Que se pase al Orden del Día;  \n5°) Que se aplace la consideración de un asunto pendiente;  \n6°) Que el Plenario se constituya en Comisión;  \n7°) Que para la consideración de un asunto especial o de urgencia, el Plenario se aparte de las prescripciones del Reglamento;  \n8°) La correcta integración del Plenario.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \nAnexo I Reglamento Interno de Procedimiento Pág. 5  \n\nArtículo 12. - PRELACIÓN Y PREFERENCIA. Las mociones de orden serán previas a todo otro asunto, aún al que esté en debate. Se considerarán y serán sometidas a votación en el orden de preferencia establecido en el artículo anterior. Las mociones de orden serán puestas a votación sin discusión. Quedan exceptuadas las comprendidas en los incisos 5°, 6° y 7° que podrán ser discutidas por un tiempo breve que no excederá de treinta minutos en total, pudiendo cada Delegado hablar sobre ellas sólo una vez y por menos de cinco minutos, salvo el autor de la moción, quien podrá intervenir por el doble del término.  \n\nArtículo 13. - Aprobación. Las mociones de orden necesitarán, para ser aprobadas, la mayoría absoluta, con excepción de lo establecido en el artículo 14.  \n\nArtículo 14. - Constitución en Comisión. La C.T.M.S.G., por mayoría de sus miembros, podrá constituirse en comisión para tomar conocimiento de informes sobre asuntos relacionados con su funcionamiento que así lo ameriten. Si el señor Presidente así lo solicita, deberán retirarse de la sala los/las Secretarios/as y se apagarán todos los sistemas de audio y video que funcionen en ocasión de sesiones presenciales.  \n\nEn Comisión no se tomará decisión alguna ni constará en actas lo debatido.  \n\nAl reinicio de la grabación de la Sesión o al reingreso de los Secretarios y si se hubiere acordado alguna acción por mayoría, el señor Presidente hará un resumen para que conste en actas, pudiendo proponer formalmente en esa instancia, la adopción de decisiones.  \n\nArtículo 15. - Cuarto Intermedio. Las sesiones podrán ser declaradas en cuarto intermedio, con el objeto exclusivo de continuar el tratamiento de un determinado asunto hasta su resolución definitiva. En tal caso no se prefijará hora de interrupción de la sesión, debiendo votarse en cada caso el tiempo que se proponga.  \n\nDe las Sesiones Extraordinarias  \n\nArtículo 16. - Las sesiones extraordinarias podrán ser convocadas por la Mesa por sí o por solicitud de una de las Delegaciones y deberá ser comunicada con 48 horas de preaviso, detallando el objeto de la convocatoria.  \n\nDel Uso de la Palabra y el Debate  \n\nArtículo 17. - Al inicio se dará lectura de cada punto del Orden del Día por Secretaría General haciendo una breve referencia al contenido de cada tema, el Presidente otorgará la palabra a los Delegados en la medida que la soliciten.  \n\nLas exposiciones no durarán más de cinco minutos, de no mediar motivo fundado para exposiciones mayores, que el Delegado deberá expresar.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \nAnexo I Reglamento Interno de Procedimiento Pág. 6  \n\nArtículo 18. - Interrupción. Sólo el Presidente por sí o a requerimiento del Secretario de la C.T.M.S.G. tiene derecho a interrumpir a quien hace uso de la palabra o autorizar interrupciones, cuando haya de plantearse una cuestión urgente o de orden, o cuando convenga aclarar o rectificar un concepto en que, el que habla, base su disertación.  \n\nEn este último caso, la autorización para interrumpir será otorgada sólo si la concede quién está en el uso de la palabra y no excederá de cinco minutos.  \n\nEl Presidente no permitirá interrupciones cuando las estime perjudiciales para el orden del debate.  \n\nArtículo 19. - Derecho a réplica y aclaraciones. Después que un orador haya terminado su exposición, aquél o aquellos Delegados a quienes este hubiese referido podrán, antes de que el orador siguiente inicie la suya, hacer rectificaciones, aclaraciones o contestar referencias, las que no podrán durar más de cinco minutos.  \n\nSe entenderá que corresponde la aclaración o rectificación cuando se hicieran referencias equivocadas a las opiniones vertidas por el o los aludidos.  \n\nDe la votación  \n\nArtículo 20. - Sólo podrán votar los Delegados presentes en la Sesión.  \n\nArtículo 21. - La votación será nominal o sumaria.  \n\nEn la votación nominal cada Delegado, a requerimiento del Secretario, pronuncia la palabra afirmativa o negativa en caso de votación de un asunto y el nombre de la persona por quien vote, en caso de elección o designación.  \n\nEn la votación sumaria los Delegados que votan por la afirmativa levantarán la mano a requerimiento del Presidente.  \n\nPor regla general la votación será sumaria.  \n\nSerá nominal en el caso en que el reglamento así lo establezca o sea solicitado por cualquier Delegado.  \n\nArtículo 22. - Las cuestiones se votarán en el orden que han sido presentadas, teniéndose por desechadas todas las sustitutivas de las que se aprueben.  \n\nBastará que un Delegado lo pida para que la votación de un asunto se divida.  \n\nEn toda votación se proclamará el número de Delegados que haya votado por la afirmativa, por la negativa, o se hubiere abstenido.  \n\nEn el curso de la votación nominal o después de la misma, podrá fundarse el voto disponiéndose al efecto hasta de cinco minutos.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 006/22 (Acta Nº 1127 - as. 8.5)  \nAnexo I Reglamento Interno de Procedimiento Pág. 7  \n\nEn los fundamentos de voto no se admitirán interrupciones ni podrán hacerse aclaraciones o rectificaciones a lo expresado por los oradores.  \n\nArtículo 23. - Los Delegados podrán solicitar que se rectifique su voto después de proclamado el resultado y antes de pasarse a otro punto, el Presidente hará que se rectifique.  \n\nNo se podrá rectificar más de una vez una misma votación.  \n\nA solicitud de cualquiera de las personas que intervengan en el debate se dejará constancia expresa de sus opiniones en el acta respectiva.  \n\nArtículo 24", "data_summary": "Campos a extraer:\n\n- Número de resolución: CTM Nº 006/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande\n- Resumen ejecutivo:\n\nLa Comisión Técnica Mixta de Salto Grande (C.T.M.S.G.) ha emitido la Resolución CTM Nº 006/22 en la cual se establece la aprobación de un nuevo Reglamento Interno de Procedimiento, dejando sin efecto la Resolución CTM Nº 1199/71 de fecha 29.03.1971. Este nuevo reglamento se incorpora como anexo del artículo 25 del Reglamento Técnico Administrativo de la C.T.M.S.G. y anula cualquier resolución, instrucción o indicación que se oponga a la presente. La Secretaría General ha sido encomendada para llevar a cabo las acciones necesarias para el cumplimiento de esta resolución. La resolución también debe ser comunicada a las Delegaciones de Argentina y Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.", "classification": "La resolución CTM Nº 006/22 emitida por la Comisión Técnica Mixta de Salto Grande (C.T.M.S.G.) puede clasificarse en la categoría de \"Regulación y Procedimientos Internos\". Esta categoría abarca resoluciones que establecen, modifican o actualizan normas y procedimientos internos de funcionamiento de una organización o entidad, en este caso, la C.T.M.S.G."}, "7": {"pdf_file": "res00722.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 007/22 (Acta Nº 1127 - as. 8.7) \n\nVISTO: el EE 2021-ALET-0305 y el Memorándum AL N° 395/2021, por el cual se informa y solicita la conformidad de C.T.M.S.G. para el otorgamiento de la escritura definitiva del padrón urbano 28175, Unidad 004, Block C, ubicado en el complejo de viviendas construido por Salto Grande en el barrio San Martín de la Ciudad de Salto y disponer el pago del monto retenido a los presuntos herederos del Señor Hugo Torres García; y \n\nCONSIDERANDO: que, con fecha 22 de marzo de 1995 se celebró entre la C.T.M.S.G. y el ex funcionario Señor Hugo Torres García, un compromiso de compraventa respecto del citado padrón urbano 28175; \nque, el 31.08.2001 el Sr. Torres canceló la totalidad del precio del compromiso de compraventa, abonando todas las cuotas, tal como se desprende del informe de la Gerencia de Administración General en su Memorándum DI.049.04, de fecha 25.03.04; \nque, mediante la Resolución CTM Nº 067/04, de fecha 21.04.04, se autorizó al Sr. Torres a ceder los derechos y obligaciones emergentes del Boleto de compra-venta que por la casa “C” 4 del Barrio San Martín de la ciudad de Salto, suscribiera con la C.T.M.S.G.; \nque, mediante la Resolución MCTM Nº 020/10, de fecha 17.06.10, se aprobó un Acuerdo de Desvinculación anticipada del Señor Hugo Torres García con el Organismo; \nque, en virtud del Acuerdo alcanzado para la desvinculación solicitada, se previó que, “...la C.T.M.” abonará a “el solicitante”, al culminar los trámites de escrituración de la casa “C4” Padrón 28175-004 de la ciudad de Salto, los cuales se encuentran pendientes de regularización y a cargo del Señor Hugo Torres García, una suma equivalente a $ 100.000.- (pesos cien mil – moneda uruguaya)...”; \nque, corresponde, a fin de culminar el proceso de enajenación del inmueble citado, otorgar la escritura definitiva en favor del cesionario de los derechos de promitente comprador y liberar el monto de una suma equivalente a $ 100.000.- (pesos cien mil – moneda uruguaya) retenido, a los presuntos herederos del Señor Hugo Torres García; y lo deliberado en Sala; \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE \nR E S U E L V E:  \n1. TOMAR CONOCIMIENTO del informe remitido por la Asesoría Letrada en el EE 2021-ALET-0305 en su actuación 1, mediante el Memorándum AL N° 395/2021.  \n2. AUTORIZAR el otorgamiento de la escritura definitiva en favor del titular que oficie como Cesionario de la Promesa de Compraventa del padrón urbano Nº 28175 de la ciudad de Salto, previo a verificar, la integración del precio de la cesión de la promesa de compra-venta, según surja del Registro de la Propiedad Inmobiliaria y del estudio de los antecedentes dominiales del referido inmueble.  \n3. DISPONER EL PAGO de la suma retenida en el Punto 2 de la Cláusula SEGUNDA, del acuerdo celebrado entre el Señor Hugo Torres García y la C.T.M.S.G. con fecha 30.06.2010, a los presuntos herederos del ex funcionario, previa presentación de certificado notarial que acredite la vocación hereditaria de las personas que comparezcan a su cobro.  \n4. ENCOMENDAR a la Gerencia General y a la Asesoría Letrada, a realizar todas las gestiones necesarias para el cumplimiento de la presente Resolución.  \n5. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.  \n6. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente", "data_summary": "Campos a extraer:\n- Número de resolución: CTM Nº 007/22\n- Fecha: 26 de enero de 2022\n- Ente emisor: Comisión Técnica Mixta de Salto Grande\n- Resumen ejecutivo:\n\nLa Comisión Técnica Mixta de Salto Grande, en su resolución CTM Nº 007/22 del 26 de enero de 2022, aborda la solicitud de otorgamiento de la escritura definitiva del padrón urbano 28175, Unidad 004, Block C, ubicado en el barrio San Martín de la Ciudad de Salto. Este proceso se relaciona con un compromiso de compraventa celebrado el 22 de marzo de 1995 entre la C.T.M.S.G. y el ex funcionario Hugo Torres García, quien canceló el precio total el 31 de agosto de 2001. La resolución autoriza la escritura definitiva a favor del cesionario de los derechos de promitente comprador y dispone el pago de una suma retenida de $100,000 a los presuntos herederos de Hugo Torres García, previa presentación de un certificado notarial que acredite la vocación hereditaria. Además, encomienda a la Gerencia General y a la Asesoría Letrada realizar las gestiones necesarias para el cumplimiento de la resolución y comunica la misma a varias delegaciones y entidades relacionadas.", "classification": "La resolución CTM Nº 007/22 del 26 de enero de 2022 de la Comisión Técnica Mixta de Salto Grande puede clasificarse en la categoría de \"Gestión de Propiedades y Asuntos Legales\". Esta clasificación se debe a que la resolución trata sobre la formalización de la escritura de un inmueble, la transferencia de derechos de compraventa, y la disposición de pagos a herederos, lo cual involucra aspectos de administración de bienes inmuebles y cumplimiento de acuerdos legales."}}}