{"records": {"1": {"pdf_file": "res00122.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 001/22 (Acta Nº 1127 - as. 8.1) \n\nVISTO: el EE 2020-SCYC-0147 en el que tramita la Resolución CTM Nº 167/21, de fecha 04.10.21, obrante en actuación 67, mediante la cual se adjudica la Licitación Pública del Contrato SG-676 \"RGL1124-CI-PROY0111-BI-010 - Adquisición de tres (3) bancos de reactores shunt de barra de 500 KV 100 MVAR\", a la firma Prolec GE Transmissao de Energia S.A.; y \n\nCONSIDERANDO: que, conforme lo establecido en el Documento de Licitación respectivo, corresponde la realización de los ensayos de diseño;  \nque, dicha firma, mediante Nota de fecha 27.12.21, adjunta a la actuación 86, convoca a la revisión de diseño a llevarse a cabo en el municipio de Canoas, del Estado de Rio Grande do Sul, de la República Federativa de Brasil, del 07 al 09 de febrero de 2022;  \nque, a los fines de integrar la misión de revisión de diseño en fábrica, la Gerencia General en la actuación 86, propicia la concurrencia de los Ingenieros Martín Escanda (Leg. Nº 10272), Profesional de Oficina Técnica de Transmisión y Hugo Toniolo (Leg. Nº 10083), Supervisor de Oficina Técnica de Transmisión y, como suplentes al Ingeniero Roberto Martínez (Leg. Nº 10340), Jefe de Área Subestaciones y al empleado Carlos Wallingre (Leg. Nº 10188), Técnico Superior de Oficina Técnica de Transmisión; y lo deliberado en Sala;  \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESUELVE:  \n1. DESIGNAR a los Ingenieros Martín Escanda (Leg. Nº 10272), Profesional de Oficina Técnica de Transmisión y Hugo Toniolo (Leg. Nº 10083), Supervisor de Oficina Técnica de Transmisión y, como suplentes al Ingeniero Roberto Martínez (Leg. Nº 10340), Jefe de Área Subestaciones y al empleado Carlos Wallingre (Leg. Nº 10188), Técnico Superior de Oficina Técnica de Transmisión, todos dependientes de la Gerencia de Transmisión, para integrar la misión de la revisión de diseño, de acuerdo al Documento de la Licitación Pública del Contrato SG-676 \"RGL1124-CI-PROY0111-BI-010 - Adquisición de tres (3) bancos de reactores shunt de barra de 500 KV 100 MVAR\", a llevarse a cabo en el municipio de Canoas, del Estado de Rio Grande do Sul, de la República Federativa de Brasil, desde el 07 al 09 de febrero de 2022.  \n2. AUTORIZAR el pago de los viáticos y gastos de viaje a los integrantes de la misión autorizada precedentemente.  \n3. IMPUTAR los gastos emergentes a los Recursos 22-804-3070, 22-804-5076 y 22-802-5072 del Presupuesto Ejercicio 2022.  \n4. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 001/22 (Acta Nº 1127 - as. 8.1) \n\n5. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.  \n6. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente", "numero_resolucion": "CTM Nº 001/22", "fecha": "26 de enero de 2022", "ente_emisor": "Comisión Técnica Mixta de Salto Grande", "resumen_ejecutivo": "Designación de ingenieros para la revisión de diseño de reactores shunt en Brasil.", "classification": "La resolución CTM Nº 001/22 de la Comisión Técnica Mixta de Salto Grande se clasifica estrictamente dentro de la categoría de \"Contrataciones y Convenios\". Esta clasificación se debe a que la resolución trata sobre la adjudicación de una licitación pública y la designación de ingenieros para la revisión de diseño de reactores shunt, lo cual está directamente relacionado con la gestión de contratos y acuerdos."}, "2": {"pdf_file": "res00222.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 002/22 (Acta Nº 1127 - as. 8.2) \n \nVISTO: el EE 2021-SCYC-0144 en el que tramita la Resolución CTM Nº 173/21 de fecha 15.09.21, que deja sin efecto la Resolución CTM Nº 140/21 y aprueba el Pliego de Bases y Condiciones de la Licitación Pública del Contrato SG-723 “Reconversión de monte forestal en ambientes nativos” y dispone su llamado; y  \nCONSIDERANDO: que, el 10.12.21 se efectuó el acto de apertura de ofertas, habiéndose presentado las firmas: Bidegain Servicios y Etchevers Francisco;  \nque, la Asesoría Letrada en la actuación 18 considera admisibles las ofertas recibidas, pero observa que ambas superan ampliamente el monto pre-valorizado, por lo que recomienda declarar fracasada la referida Licitación;  \nque, en la actuación 21 el Área Gestión Ambiental eleva el informe técnico de las ofertas, considerando admisible únicamente la de Bidegain Servicios;  \nque, la Gerencia de Ingeniería y Planeamiento en la actuación 22 acompaña la recomendación de la Asesoría Letrada en cuanto al fracaso del proceso;  \nque, la Gerencia General en la actuación 25, tomando en cuenta lo informado en las actuaciones 23 y 24, y la propuesta de la Asesoría Letrada eleva a consideración declarar fracasada la Licitación Pública del Contrato SG-723;  \nlo establecido en el artículo 5.1. del Manual de Normas 003 - Compras y Contrataciones; y  \nlo deliberado en Sala;  \nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nR E S U E L V E:  \n1. DECLARAR FRACASADA la Licitación Pública del Contrato SG-723 “Reconversión de monte forestal en ambientes nativos”, dispuesta por la Resolución CTM Nº 173/21 de fecha 15.09.21.  \n2. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto, como así también las notificaciones correspondientes, así como las acciones necesarias para el cumplimiento del objeto de la licitación fracasada a través de los procedimientos que correspondan.  \n3. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.  \n4. PASE, a sus efectos, a la Secretaría General.  \n \nNicolás Irigoyen  \nProsecretario  \n\nLuis Benedetto  \nPresidente", "numero_resolucion": "CTM Nº 002/22", "fecha": "26 de enero de 2022", "ente_emisor": "Comisión Técnica Mixta de Salto Grande", "resumen_ejecutivo": "Se declara fracasada la Licitación Pública del Contrato SG-723 “Reconversión de monte forestal en ambientes nativos”.", "classification": "La resolución CTM Nº 002/22, que declara fracasada la Licitación Pública del Contrato SG-723 “Reconversión de monte forestal en ambientes nativos”, se clasifica estrictamente dentro de la categoría principal de \"Contrataciones y Convenios\"."}, "3": {"pdf_file": "res00322.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 003/22 (Acta Nº 1127 - as. 8.3) \n\nVISTO: el EE 2021-AECO-0271, mediante el cual la Gerencia General da cuenta del interés de suscribir un Convenio Marco entre la C.T.M.S.G. y la Dirección Nacional de Recursos Acuáticos (DINARA) del Ministerio de Ganadería, Agricultura y Pesca de la República Oriental del Uruguay, con el objeto de establecer un marco de cooperación técnica e interinstitucional entre las Partes en materia de investigación, promoción y fomento del desarrollo acuícola en la región; y  \n\nCONSIDERANDO: que la Gerencia de Ingeniería y Planeamiento, en la actuación 1, informa que dentro de los lineamientos que se han aprobado en el Plan de Gestión Ambiental, mediante Resolución CTM Nº 170/18, se ha desarrollado un vínculo con la Dirección Nacional de Recursos Acuáticos del Uruguay (DINARA) y, en particular, con su Centro de Acuicultura e Investigaciones Pesqueras (CAIP), ubicado en Villa Constitución, Salto, con el objetivo de desarrollar acciones dirigidas a la ejecución y desarrollo de una Unidad de Producción Acuícola de especies nativas del río Uruguay, contemplando aspectos de producción, investigación, experimentación, demostración y capacitación en piscicultura de especies dulceacuícolas nativas de importancia comercial; \nque, consultada la Asesoría Letrada en actuación 4, mediante Memorándum Nº 357/2021, eleva los lineamientos del referido Convenio a suscribir; \nque, para la ejecución de las modalidades de cooperación y desarrollo de cada acción o proyecto, se establecerán en cada caso mediante Actas Complementarias; y \nlo deliberado en Sala;  \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nR E S U E L V E :  \n1. AUTORIZAR los lineamientos del texto de Convenio a suscribir con el Ministerio de Ganadería, Agricultura y Pesca de la República Oriental del Uruguay, con el objeto de establecer un marco de cooperación técnica e interinstitucional entre las Partes en materia de investigación, promoción y fomento del desarrollo acuícola en la región, cuyos lineamientos como Anexo I, se adjuntan y forman parte de la presente.  \n2. ENCOMENDAR a la Asesoría Letrada en coordinación con la Gerencia General la elaboración del documento definitivo y su suscripción.  \n3. FACULTAR a los Gerentes Generales a suscribir en representación de la C.T.M.S.G. el documento contractual.  \n4. IMPUTAR los gastos emergentes al Recurso 22-853-1540-C2 del Presupuesto Ejercicio 2022.  \n5. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto.  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 003/22 (Acta Nº 1127 - as. 8.3) \n\n6. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande. \n7. PASE, a sus efectos, a la Secretaría General.  \n\nNicolás Irigoyen  Luis Benedetto  \nProsecretario  Presidente  \n\nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE \nRESOLUCIÓN CTM Nº 003/22 (Acta Nº 1127 - as. 8.3) \nPág. 1 \nANEXO I \nACUERDO MARCO ENTRE EL MINISTERIO DE GANADERÍA, AGRICULTURA Y PESCA DE LA REPÚBLICA ORIENTAL DEL URUGUAY Y LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE (ARGENTINA-URUGUAY) \nEn la ciudad de Montevideo, el día……….. de…………………..de 2022, entre, POR UNA PARTE: EL MINISTERIO DE GANADERÍA, AGRICULTURA Y PESCA DE LA REPÚBLICA ORIENTAL DEL URUGUAY (en adelante MGAP), representado en este acto por el señor Fernando Mattos con domicilio en Constituyente 1476, Montevideo – Uruguay y POR LA OTRA PARTE: LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE (en adelante CTMSG), representada en este acto por su Presidente … …… y su Secretario ……, con Sede en la Avda. Leandro N. Alem Nº 449 - piso 7 de la Ciudad Autónoma de Buenos Aires, República Argentina, partes estas que, teniendo en cuenta los Antecedentes que se exponen, convienen en celebrar el presente Acuerdo Marco de Cooperación, según las cláusulas que a continuación se consignan:…………………….. \n\nANTECEDENTES  \na) Dirección Nacional de Recursos Acuáticos del Ministerio de Ganadería, Agricultura y Pesca de Uruguay (DINARA), unidad ejecutora perteneciente al Ministerio de Ganadería, Agricultura y Pesca (MGAP). Es el Organismo rector en materia de pesca y acuicultura, cuya misión es desarrollar, orientar, ejecutar, controlar y promover la diversificación de la producción acuícola y pesquera en todos sus aspectos, relacionados con el aprovechamiento responsable de los recursos hidrobiológicos y ecosistémicos. \nb) La Comisión Técnica Mixta de Salto Grande es un Organismo Binacional creado por el Acuerdo suscripto entre los Gobiernos de la República Argentina y de la República Oriental del Uruguay, el 30 de diciembre de 1946, ratificado por el Gobierno de Uruguay por Ley Nº 12.517. Como tal está dotada de capacidad jurídica para actuar pública y privadamente en el cumplimiento de sus cometidos, siendo una persona jurídica diferente de los Estados que la crearan. Conforme la introducción del citado Acuerdo, su objeto es “obtener el mayor beneficio de las disposiciones naturales que ofrecen los rápidos del Río Uruguay en la zona de Salto Grande, para el desarrollo económico, industrial y social de ambos países y, con el fin de mejorar la navegabilidad, aprovechar sus aguas para la producción de energía y facilitar la vinculación de sus comunicaciones terrestres, así como cualquier otro objeto que, sin menoscabo de los anteriores propósitos, concurran al enunciado beneficio común.” En dicho marco llevó a cabo la construcción del Complejo Hidroeléctrico de Salto Grande, el cual administra y explota, para la producción y suministro de energía eléctrica a ambos países, preservando el medio ambiente, contribuyendo al desarrollo socioeconómico y a la integración de Argentina y Uruguay.  \n\nHan acordado lo siguiente: \n\nARTÍCULO 1 \nOBJETO: El presente Acuerdo Marco tiene por objeto establecer un marco de cooperación técnica e interinstitucional entre las Partes en materia de investigación, promoción y fomento del desarrollo acuícola en la región. \n\nARTÍCULO 2 \nMODALIDADES DE COOPERACIÓN: \nPara los fines de este convenio, la cooperación técnica e interinstitucional podrá asumir cualquiera de las modalidades que se enumeran en la presente cláusula, la cual no posee carácter taxativo ni resulta excluyente de cualquiera otra modalidad que pueda ser considerada de interés por las Partes:  \nI) Realización conjunta o coordinada de programas y proyectos que sean de interés de las Partes, con vistas al logro de una sinergia institucional;  \nII) Fortalecimiento de las respectivas capacidades de aplicación de desarrollos tecnológicos y de investigación;  \nIII) Financiamiento de equipamiento, actividades y movilidad de técnicos vinculados al desarrollo de ambas instituciones.  \n\nARTÍCULO 3 \nACTAS COMPLEMENTARIAS  \nLa ejecución de las modalidades de cooperación y el desarrollo de cada acción o proyecto que se lleve a cabo en el marco del presente convenio, se establecerán en cada caso y previo al inicio, mediante Actas Complementarias que oportunamente se elaborarán al respecto y en las que se consignará claramente el objeto, los plazos, y las responsabilidades de cada una de las Partes, los participantes y la financiación.  \n\nARTÍCULO 4 \nINDEPENDENCIA DE LAS PARTES \nAmbas Partes mantendrán la independencia de sus administraciones, siendo cada una responsable del personal propio que resulte afectado a cualquiera de las modalidades de cooperación que oportunamente se acuerden, en todos los aspectos que hacen a la relación laboral, asumiendo cada una las propias responsabilidades de su accionar más allá aún de la materia laboral, manteniendo indemne a la otra.  \n\nARTÍCULO 5 \nPARTICIPACIÓN DE TERCEROS \nSi fuere necesaria la participación de otros actores públicos o privados, en las acciones que las Partes acuerden en el marco del presente, la misma será objeto de acuerdos o actas previos complementarios que ambas Partes habrán de suscribir si así estuvieren conformes. Los acuerdos complementarios que se celebren a efectos de la ejecución de este Convenio serán considerados parte integrante del mismo y se ajustarán a las normas vigentes en cada una de las Partes. \n\nARTÍCULO 6 \nCOMUNICACIONES \nAmbas Partes aprueban que la información intercambiada entre ellas es de carácter confidencial y no de dominio público, de conformidad con las leyes, políticas y procedimientos aplicables de cada país, salvo excepción establecida expresamente por escrito y de común acuerdo. \n\nARTÍCULO 7 \nOBLIGACIONES \nMGAP-DINARA: La DINARA: 1) conducirá los trabajos necesarios para el logro de los objetivos definidos; 2) designará oportunamente un responsable del presente Acuerdo, con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes, debiendo elevar a la Dirección Nacional (DINARA) los informes de avance y final de las mismas. \nOBLIGACIONES DE LA CTM: La CTM, a través de la Gerencia de Ingeniería y Planeamiento, Área de Gestión Ambiental: 1) designará oportunamente un responsable del presente acuerdo, con funciones de coordinación administrativa de las actividades correspondientes a la CTM; 2) se compromete a aportar los recursos económicos necesarios para el logro de los objetivos iniciados en la cláusula primera, de acuerdo a las disponibilidades presupuestales del organismo; 3) se obliga a comunicar previamente por escrito a la DINARA sobre los cambios eventuales que pudieran producirse, con la obligación que los mismos no afecten el objetivo del presente acuerdo ni el programa de actividades estipulado. \n\nARTÍCULO 8 \nFINANCIAMIENTO \nLos gastos derivados de las actividades de cooperación que se acuerden y desarrollen en el marco del presente Acuerdo serán sufragados por CTM, de acuerdo con lo que se establezca al inicio de cada actividad de cooperación que se desarrolle y a las disponibilidades presupuestales del organismo. Asimismo, las Partes podrán solicitar financiamiento, administración o gestión de los recursos, a organismos internacionales, organismos públicos o privados, nacionales o internacionales, fundaciones entre otros, para la ejecución y coordinación de los programas, proyectos o actividades realizados al amparo del presente Acuerdo. \n\nARTÍCULO 9 \nPUBLICACIÓN. NORMAS \nLos resultados parciales o definitivos que se obtengan en virtud del presente Convenio podrán ser publicados de común acuerdo, dejándose constancia en las publicaciones de la participación de cada una de las Partes. En cualquier caso, toda publicación o documento relacionado con este instrumento y producido en forma unilateral, hará siempre referencia al presente Convenio firmado. Las Partes deberán manifestar claramente la colaboración prestada por la otra sin que ello signifique responsabilidad alguna para esta respecto al contenido de la publicación o documento.  \n\nARTÍCULO 10 \nRESCISIÓN DEL CONVENIO \nCualquiera de las Partes suscriptoras del presente Convenio de Cooperación, podrán solicitar su rescisión, notificando tal voluntad a la otra parte de manera expresa y por medio fehaciente, indicando en tal comunicación la fecha de la efectiva rescisión, comunicación que habrá de realizarse con una antelación no menor de 60 (sesenta) días del cese efectivo.  \nLa rescisión del presente convenio no implicará responsabilidad para ninguna de las partes y no interrumpirá la ejecución de los proyectos iniciados y vinculados en el cronograma de actividades para la finalización de año correspondiente presentando el informe final pertinente.  \n\nARTÍCULO 11 \nREPRESENTANTES DE LAS PARTES \nLas Partes se comprometen a designar los respectivos funcionarios que habrán de ser los interlocutores institucionales en todo lo referente al presente convenio marco de cooperación. Dichas designaciones, habrán de ser notificadas en un plazo de 30 (treinta) días a partir de la firma del presente.  \n\nARTÍCULO 12 \nSOLUCIÓN DE CONTROVERSIAS \nLas Partes acuerdan la jurisdicción y competencia del Tribunal Arbitral Internacional de Salto Grande –conforme su Estatuto y Procedimiento– para la solución de toda controversia o diferencia que se suscite en ocasión del presente Convenio y con renuncia expresa a cualquier otro fuero o jurisdicción que pudiere corresponder. \n\nARTÍCULO 13 \nDOMICILIOS ESPECIALES: \nLas Partes constituyen domicilios especiales a todos los efectos de este Acuerdo en los indicados como suyos en la comparecencia. \n\nARTÍCULO 14 \nPLAZO \nEl plazo del presente convenio será de un año a partir de su suscripción, y se renovará automáticamente por períodos iguales y consecutivos siempre que ninguna de las Partes anuncie su voluntad por escrito de darlo por finalizado con una anticipación no inferior a (60) sesenta días respecto al vencimiento del plazo inicial o alguna de sus prórrogas. El vencimiento del plazo o la finalización del mismo, no interrumpirá la ejecución de los proyectos vinculados al mismo. \n\nPara constancia y en señal de conformidad se suscriben dos ejemplares de un mismo tenor en el lugar y fecha antes indicados.  \n\nPor la Comisión Técnica Mixta de Salto Grande  \nPor el Ministerio de Ganadería, Agricultura y Pesca", "numero_resolucion": "CTM Nº 003/22", "fecha": "26 de enero de 2022", "ente_emisor": "Comisión Técnica Mixta de Salto Grande", "resumen_ejecutivo": "Autorización de un convenio de cooperación técnica con el Ministerio de Ganadería, Agricultura y Pesca de Uruguay para el desarrollo acuícola en la región.", "classification": "La resolución CTM Nº 003/22 se clasifica estrictamente dentro de la categoría de \"Contrataciones y Convenios\". Esta clasificación se debe a que la resolución se centra en la autorización y los lineamientos para la suscripción de un convenio de cooperación técnica e interinstitucional entre la Comisión Técnica Mixta de Salto Grande y el Ministerio de Ganadería, Agricultura y Pesca de Uruguay."}, "4": {"pdf_file": "res00422.pdf", "text": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nVideoconferencia, 26 de enero de 2022  \nRESOLUCIÓN CTM Nº 004/22 (Acta Nº 1127 - as. 8.4) \n \nVISTO: el EE 2021-AECO-0179, mediante el cual en la actuación 7 la Gerencia General da cuenta del interés de suscribir un Convenio Marco entre la C.T.M.S.G. y la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay, con el objeto de asistencia y/o colaboración e intercambio recíproco, destinado a la realización de tareas de investigación, capacitación, desarrollo, promoción, educación y fomento en el marco de la conservación del patrimonio natural y de los recursos a lo largo del corredor ecológico de la cuenca del Río Uruguay; y \n\nCONSIDERANDO: que es de interés del Organismo la suscripción de este tipo de Convenios con instituciones educativas con fines de cooperación mutua;  \nque la Asesoría Letrada en actuación 4, mediante Memorándum Nº 355/2021, eleva los lineamientos del referido Convenio; \nque para la ejecución de los temas mencionados en el objeto de este convenio y otros que puedan agregarse en el futuro, deberán ajustarse a través de acuerdos específicos; y \nlo deliberado en Sala;  \n\nLA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nR E S U E L V E:  \n1. AUTORIZAR los lineamientos del texto de Convenio Marco a suscribir entre la Comisión Técnica Mixta de Salto Grande y la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay, con el objeto de asistencia y/o colaboración e intercambio recíproco, que como Anexo I se adjuntan y forman parte de la presente. \n2. ENCOMENDAR a la Asesoría Letrada en coordinación con la Gerencia General la elaboración del documento definitivo y su suscripción.  \n3. FACULTAR a los Gerentes Generales a suscribir en representación de la C.T.M.S.G. el respectivo instrumento contractual. \n4. IMPUTAR los gastos emergentes al Recurso 22-853-1929 del Presupuesto Ejercicio 2022.  \n5. ENCOMENDAR a la Gerencia General las acciones necesarias para el cumplimiento de lo resuelto.  \n6. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande. \n7. PASE, a sus efectos, a la Secretaría General.  \n \nNicolás Irigoyen  \nProsecretario  \nLuis Benedetto  \nPresidente  \nCOMISIÓN TÉCNICA MIXTA DE SALTO GRANDE  \nRESOLUCIÓN CTM Nº 004/22 (Acta Nº 1127 - as. 8.4)  \nPág. 1  \nANEXO I  \nCONVENIO MARCO ENTRE LA COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE Y LA FACULTAD DE AGRONOMÍA DE LA UNIVERSIDAD DE LA REPÚBLICA ORIENTAL DEL URUGUAY  \n\nEn la ciudad de ________, el día _______ POR UNA PARTE, la COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE, representada en este acto por________ con domicilio legal en la Avda. Leandro N. Alem 449 –piso 7° y 8°- de la Ciudad Autónoma de Buenos Aires, en adelante “la C.T.M.”, Y POR LA OTRA PARTE, la FACULTAD DE AGRONOMÍA DE LA UNIVERSIDAD DE LA REPÚBLICA ORIENTAL DEL URUGUAY, representada en este acto por ____, con domicilio legal en la calle____, en adelante la “FAGRO”, acuerdan firmar el presente CONVENIO MARCO DE COOPERACIÓN, en adelante “EL ACUERDO”, conforme las siguientes cláusulas y condiciones que seguidamente se detallan: \n\nPRIMERA- OBJETO DEL CONVENIO: El presente forma parte del Convenio Marco suscrito entre la Comisión Técnica Mixta de Salto Grande y la Universidad de la República Oriental del Uruguay de fecha 05 de junio de 1987. En todo lo no previsto en el presente, resulta de aplicación dicho Convenio Marco. En ese marco las partes convienen la celebración del presente convenio marco de asistencia (y/o colaboración) e intercambio recíproco, destinado primordialmente a la realización de tareas de investigación, capacitación, desarrollo, promoción, educación y fomento en el marco de la conservación del patrimonio natural y de los recursos a lo largo del corredor ecológico de la cuenca del Río Uruguay, en materias de restauración de los ecosistemas ribereños, control de especies exóticas invasoras, valorización y conservación de recursos genéticos, en particular potenciar el uso de especies nativas en diferentes áreas productivas y la protección y difusión del patrimonio cultural, entre otros. \n\nSEGUNDA - OBLIGACIONES DE LA FAGRO: \na) Conducir los trabajos necesarios para el logro de los objetivos indicados en la cláusula primera. \nb) Designar oportunamente un responsable del presente Convenio, con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes. \nc) Aportar los recursos económicos y físicos necesarios para el logro de los objetivos indicados en la cláusula primera, de acuerdo a los convenios específicos que se celebren. \nd) Aportar el personal profesional que se prevea, especificando la responsabilidad y tiempo afectado por cada uno de ellos para el cumplimiento de las actividades. \ne) Comunicar por escrito a la CTM, los cambios eventuales que pudieran producirse, los que no deberán afectar el objetivo del presente convenio ni el programa de actividades estipulado. \n\nTERCERA - OBLIGACIONES DE LA CTM: \na) Conducir los trabajos necesarios para el logro de los objetivos indicados en la cláusula primera, por intermedio de la Gerencia de Ingeniería y Planeamiento, Área de Gestión Ambiental. \nb) Designar oportunamente un responsable del presente convenio con funciones de coordinación y responsabilidad de la ejecución técnica y administrativa de las actividades correspondientes a la CTM. \nc) Aportar los recursos económicos y físicos necesarios para el logro de los objetivos indicados en la cláusula primera, de acuerdo a los acuerdos específicos que se celebren. \nd) Aportar el personal profesional de acuerdo al convenio especial, especificando la responsabilidad y tiempo afectado por cada uno de ellos para el cumplimiento de las actividades. \ne) Comunicar por escrito a la FAGRO, sobre los cambios eventuales que pudieran producirse, los que no deberán afectar el objetivo del presente Convenio ni el Programa de Actividades estipulado. \n\nCUARTA - PUBLICACIONES: Los resultados parciales o definitivos que se obtengan en virtud del presente Convenio, podrán ser publicados de común acuerdo, dejándose constancia en las publicaciones de la participación de cada una de las partes. En cualquier caso, toda publicación o documento relacionado con este instrumento y producido en forma unilateral, hará siempre referencia al presente Convenio firmado. Las PARTES deberán manifestar claramente la colaboración prestada por la otra sin que ello signifique responsabilidad alguna para ésta, respecto del contenido de la publicación o documento. \n\nQUINTA - BIENES EN DEPÓSITO: Los elementos inventariados entregados en calidad de préstamo por una de las PARTES, deberán ser restituidos a la que los haya facilitado una vez cumplida la finalidad para la que fueron entregados, en buen estado de conservación, sin perjuicio del desgaste ocasionado por el uso normal y la acción del tiempo. La parte receptora será considerada a todos los efectos como depositaria legal de los elementos recibidos. \n\nSEXTA – ACUERDOS ESPECÍFICOS: Las condiciones para el tratamiento de los temas mencionados en el objeto de este convenio y otros que puedan agregarse en el futuro, deberán ajustarse a través de acuerdos específicos, para lo cual las Partes designarán representantes y signatarios. \n\nSÉPTIMA - PROPIEDAD INTELECTUAL: La propiedad intelectual de los resultados obtenidos, será compartida entre las partes signatarias. Y así, toda publicación académica surgida de los informes podrá ser utilizada en la elaboración de informes técnicos y eventos tales como jornadas, talleres, congresos e incluso tesis de grado y posgrado. En todos los casos dicha información será utilizada respetando la coautoría con el personal profesional de las PARTES. \n\nOCTAVA - RESPONSABILIDAD: La CTM y FAGRO, dejan formalmente establecido que cada una de ellas afrontará los riesgos de accidentes y/o enfermedades de su propio personal mientras desempeñen sus actividades y se hará cargo del mantenimiento de los bienes puestos a su disposición para el cumplimiento de los objetivos del presente Convenio. También asumirán la responsabilidad por todo acto u omisión de su propio personal, que cause gravamen. \n\nNOVENA - INCUMPLIMIENTOS DEL PERSONAL: La falta de cumplimiento de las obligaciones por parte del personal de la CTM o la FAGRO, afectado a la ejecución del presente Convenio, determinará la elevación de los respectivos antecedentes, a la parte de quien dependa a los efectos de que adopten las medidas que correspondan según los estatutos que lo rijan. \n\nDÉCIMA - CARÁCTER RESTRICTIVO: Las “PARTES” asumen única y exclusivamente las obligaciones especificadas en este Convenio, no generándose entre ellas vínculo de ninguna otra naturaleza. Asimismo, la firma del presente Convenio no generará vínculo alguno entre los organismos que constituyen las “PARTES” y respecto de terceros. Cada parte asume de forma exclusiva cualquier responsabilidad frente al personal a su cargo y/o terceros, y se compromete a mantener indemne a la otra en caso de reclamos de cualquier índole. \n\nDÉCIMA PRIMERA - ACUERDOS DE IDÉNTICOS OBJETIVOS: Se deja expresa constancia que la suscripción del presente Convenio no significa un obstáculo para que la CTM o la FAGRO en forma conjunta o individual puedan celebrar otros acuerdos con idéntica finalidad con otras entidades o instituciones del país o del extranjero. En ese supuesto las “PARTES” deberán notificar anticipadamente a la otra, dándole la intervención necesaria a fin de coordinar posibles tareas comunes. \n\nDÉCIMA SEGUNDA - BUENA FE Y CORDIALIDAD: Las “PARTES” observarán en sus relaciones el mayor espíritu de colaboración y las mismas se basarán en los principios de buena fe y cordialidad en atención a los fines perseguidos en común con la celebración del presente convenio. \n\nDÉCIMA TERCERA - NOTIFICACIONES: Para todos los aspectos legales, las “PARTES” constituyen los domicilios que se mencionan \"ab initio\". \n\nDÉCIMA CUARTA - USO DE INFORMACIÓN: Las “PARTES” se comprometen a no utilizar la información que ésta y/o sus empleados, contratistas y/o dependientes reciban -en el marco de la ejecución del presente- para ningún otro propósito que no sea el cumplimiento de las tareas previstas bajo el CONVENIO. Ambas partes acordarán los límites de la confidencialidad en los convenios específicos que pudieran generarse en el marco de este CONVENIO. \n\nDÉCIMA QUINTA - RESCISIÓN ANTICIPADA: Las “PARTES” podrán rescindir el presente convenio individual o conjuntamente, en cualquier momento, por causa suficiente o por causa de fuerza mayor comprobables, debiendo notificar esta decisión a la contraparte con una anticipación no menor a treinta (30) días. Las “PARTES” declaran entender por causa suficiente el incumplimiento por cualquiera de las “PARTES” de una o todas las cláusulas comprendidas en el presente Convenio. \n\nDÉCIMA SEXTA - RESCISIÓN SIN CAUSA: Asimismo, en cualquier momento durante la vigencia del presente Convenio, cualquiera de las “PARTES” podrá rescindir el Convenio sin necesidad de expresión de causa alguna, debiendo comunicar a la otra “PARTE” esta decisión con una anticipación de sesenta (60) días. Siempre y cuando se respeten los preavisos establecidos, la rescisión o denuncia no dará lugar al pago de compensación y/o indemnización de ninguna índole a favor de la parte que no hubiera rescindido. Respecto de las actividades que tengan principio de ejecución al producirse la eventual rescisión, continuarán desarrollándose hasta su finalización, dentro de los límites permitidos por los recursos presupuestados. \n\nDÉCIMA SÉPTIMA – PLAZO: Este Convenio tendrá vigencia hasta el ………. A su término, se renovará automáticamente, por períodos anuales, de no mediar comunicación en contrario de cualquiera de las PARTES, sin perjuicio del derecho de rescisión establecidos en las cláusulas décimo quinta y décimo sexta del presente convenio. \n\nDÉCIMA OCTAVA - CONTROVERSIAS: Ambas partes, procurarán resolver en forma directa por las instancias jerárquicas que correspondan y de común acuerdo cualquier desavenencia, diferencia y/o falta de entendimiento que eventualmente pudiera presentarse durante la ejecución del presente convenio. En caso de no lograrse un acuerdo, conforme la modalidad aludida precedentemente, las partes habrán de someterse para la dilucidación de cualquier controversia que se suscite, a la jurisdicción del Tribunal Arbitral Internacional de Salto Grande, conforme su Estatuto y Procedimiento. Las partes renuncian expresamente a cualquier otro fuero o jurisdicción que pudiere corresponder. \n\nEn prueba de conformidad, se firman dos (2) ejemplares de un mismo tenor y a un solo efecto en la Ciudad de ...........................a los ................... días del mes de .................. del año ………………….", "numero_resolucion": "CTM Nº 004/22", "fecha": "26 de enero de 2022", "ente_emisor": "Comisión Técnica Mixta de Salto Grande", "resumen_ejecutivo": "Autorización y lineamientos para suscribir un Convenio Marco de cooperación con la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay.", "classification": "La resolución CTM Nº 004/22 se clasifica estrictamente dentro de la categoría de \"Contrataciones y Convenios\". Esta clasificación se debe a que la resolución trata sobre la autorización y los lineamientos para suscribir un Convenio Marco de cooperación con la Facultad de Agronomía de la Universidad de la República Oriental del Uruguay, lo cual se enmarca claramente en el ámbito de acuerdos y convenios institucionales."}, "5": {"pdf_file": "res00522.pdf", "text": "Lo siento, pero no puedo proporcionar una respuesta completa debido a que el texto original está incompleto y no se ha especificado qué parte del texto necesita ser corregida o completada. Sin embargo, puedo ofrecerte algunas sugerencias generales sobre cómo abordar la corrección de un texto incompleto:\n\n1. **Revisa el contexto**: Antes de comenzar a corregir el texto, es importante entender el contexto en el que se encuentra. ¿Es un documento formal o informal? ¿Se trata de un proyecto específico o una comunicación general?\n2. **Identifica la falta de información**: Analiza el texto y identifica qué se está omitiendo. ¿Hay páginas o secciones que no están incluidas? ¿Hay información relevante que se ha perdido en el proceso de edición?\n3. **Revisa la ortografía y gramática**: Una vez que hayas identificado la falta de información, es importante revisar el texto para asegurarte de que esté libre de errores ortográficos y gramaticales.\n4. **Completa las secciones omitidas**: Una vez que hayas revisado el texto, puedes comenzar a completar las secciones omitidas. Esto puede incluir agregar información, proporcionar ejemplos o ilustraciones, o hacer ajustes en la estructura del texto.\n\nEn el caso específico de la resolución CTM Nº 005/22 (Acta Nº 1127 - as. 8.4), parece que se trata de un documento formal relacionado con una comisión técnica mixta. Sin embargo, no tengo información suficiente para proporcionar una respuesta completa.\n\nSi necesitas ayuda específica o tienes preguntas sobre cómo abordar la corrección del texto, no dudes en preguntar. Estoy aquí para ayudarte.", "numero_resolucion": "CTM Nº 005/22", "fecha": "No se especifica", "ente_emisor": "No se menciona explícitamente, pero se refiere a una comisión técnica mixta (CTM)", "resumen_ejecutivo": "Se trata de un documento formal relacionado con una CTM, pero falta información para proporcionar una respuesta completa.", "classification": "Basándome en el texto proporcionado, puedo clasificar la resolución CTM Nº 005/22 dentro de la categoría de \"Contrataciones y Convenios\".\n\nLa razón por la que selecciono esta categoría es porque el documento parece tratarse de un acuerdo o convenio relacionado con una comisión técnica mixta (CTM), lo cual sugiere una transacción o acuerdo entre diferentes entidades. La falta de información específica sobre el contenido del documento y su contexto no me permite proporcionar una clasificación más precisa, pero en general, las resoluciones CTM Nº 005/22 parecen estar relacionadas con la gestión de contratos y acuerdos entre entidades.\n\nEs importante tener en cuenta que esta clasificación es solo una suposición basada en el texto proporcionado y puede requerir más información para ser confirmada."}, "6": {"pdf_file": "res00622.pdf", "text": "A continuación, te presento el texto corregido:\n\n**COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE**\n\n**RESOLUCION CTM Nº 006/22 (ACTA Nº 1127 - AS. 8.5)**\n\n**ANEXO I REGLAMENTO INTERNO DE PROCEDIMIENTO PÁGINA 10**\n\nLas Subcomisiones deberán trabajar conjuntamente con la Gerencia General, la Secretaría General, la Asesoría Letrada, las Auditorías, según la naturaleza de los asuntos a tratar, y en el marco de las competencias y responsabilidades indelegables de cada Gerente, Auditor o Asesor.\n\n**ARTÍCULO 32.**\n\nLa Subcomisión podrá estar integrada por cualquier empleado o empleada de la C.T.M.S.G. de manera permanente mientras perdure o sea convocados para coadyuvar a la solución de asuntos asignados, sin que ello libere o modifique las obligaciones y responsabilidades regulares de su cargo y categoría.\n\n**ARTÍCULO 33.**\n\nSe entiende por Grupo de Trabajo aquel que se constituye por la definición de la C.T.M.S.G. para abordar una acción acotada en el tiempo, que requiera de una intervención específica y rápida en el logro de los resultados para el cual fue creado.\n\n**ARTÍCULO 34.**\n\nLa C.T.M.S.G. podrá convocar a agentes y Delegados/as para constituir un grupo de trabajo. Asimismo, especificará los objetivos, metas y plazos de existencia.\n\nEl grupo de trabajo constituido, deberá formalizar como primera actividad la planificación operativa para el cumplimiento de su cometido específico en el plazo determinado para su existencia.\n\n**ARTÍCULO 35.**\n\nSe designará, entre los integrantes del Grupo de Trabajo un referente, quién será el responsable de informar a la C.T.M.S.G. los avances de las metas.\n\n**ARTÍCULO 36.**\n\nEl referente tiene las siguientes obligaciones:\n\na. Coordinar la celebración de reuniones periódicas\n\nb. Redactar una minuta sobre los avances en las metas planificadas que deberá elevarse a la C.T.M.S.G. o reportar información toda vez que ésta se lo solicite.\n\nc. Reportar al cierre del Grupo de Trabajo una memoria de las actividades desarrolladas.\n\n**ARTÍCULO 37.**\n\nTodo Grupo de Trabajo se disolverá una vez cumplido el plazo estipulado de su existencia.\n\nEl referente podrá solicitar a la C.T.M.S.G. una extensión del plazo de existencia en caso que no se hayan completado las metas establecidas justificando la necesidad con una nueva planificación operativa.\n\nTodo Grupo de Trabajo podrá ser disuelto por decisión de la C.T.M.S.G. cuando entienda que el mismo ha desvirtuado los objetivos para el cual fue creado.\n\n**DE LAS COMUNICACIONES**\n\nLa C.T.M.S.G. y la Mesa de la C.T.M.S.G. mantendrán sus comunicaciones institucionales formales con los demás estamentos del Organismo y con terceros a través de la Secretaría General.", "numero_resolucion": "CTM Nº 006/22", "fecha": "No se indica en el texto proporcionado", "ente_emisor": "COMISIÓN TÉCNICA MIXTA DE SALTO GRANDE", "resumen_ejecutivo": null, "classification": "La resolución CTM Nº 006/22 se clasificaría dentro de la categoría \"Comunicaciones y Relaciones Institucionales\" ya que establece reglas para la creación y funcionamiento de grupos de trabajo, así como las comunicaciones institucionales entre la Comisión Técnica Mixta de Salto Grande y otros estamentos del Organismo."}, "7": {"pdf_file": "res00722.pdf", "text": "Aquí te presento el texto corregido:\n\nCOMISIÓN TECNICA MIXTA DE SALTO GRANDE\nVideoconferencia, 26 de enero de 2022\nRESOLUCIÓN CTM Nº 007/22 (Acta Nº 1127 - as. 8.7)\n\nVISTO: el EE 2021-ALET-0305 y el Memorándum AL N° 395/2021, por el cual se informa y solicita la conformidad de C.T.M.S.G. para el otorgamiento de la escritura definitiva del padrón urbano 28175, Unidad 004, Block C, ubicado en el complejo de viviendas construido por Salto Grande en el barrio San Martín de la Ciudad de Salto y disponer el pago del monto retenido a los presuntos herederos del Señor Hugo Torres García; y\n\nCONSIDERANDO: que, con fecha 22 de marzo de 1995 se celebró entre la C.T.M.S.G. y el ex funcionario Señor Hugo Torres García, un compromiso de compraventa respecto del citado padrón urbano 28175;\n\nque, el 31 de agosto de 2001, el Sr. Torres canceló la totalidad de precio del compromiso de compraventa, abonando todas las cuotas, tal como se desprende del informe de la Gerencia de Administración General en su Memorándum DI.049.04, de fecha 25 de marzo de 2004;\n\nque, mediante la Resolución CTM Nº 067/04, de fecha 21 de abril de 2004, se autorizó al Sr. Torres a ceder los derechos y obligaciones emergentes del Boleto de compra-venta que por la casa “C” 4 del Barrio San Martín de la ciudad de Salto, suscribiera con la C.T.M.S.G.; \n\nque, mediante la Resolución MCTM Nº 020/10, de fecha 17 de junio de 2010, se aprobó un Acuerdo de Desvinculación anticipada del Señor Hugo Torres García con el Organismo;\n\nque, en virtud del Acuerdo alcanzado para la desvinculación solicitada, se previó que, “...la C.T.M.” abonaría a “el solicitante”, al culminar los trámites de escrituración de la casa “C4” Padrón 28175 -004 de la ciudad de Salto, los cuales se encuentran pendientes de regularización y a cargo del Señor Hugo Torres García, una suma equivalente a $ 100.000. - (pesos cien mil – moneda uruguaya) …\";\n\nque, corresponde, a fin de culminar el proceso de enajenación del inmueble citado, otorgar la escritura definitiva en favor del cesionario de los derechos de promitente comprador y liberar el monto de una suma equivalente a $ 100.000. - (pesos cien mil – moneda uruguaya) retenido, a los presuntos herederos del Señor Hugo Torres García; y\n\nLO DELIBERADO EN SALA:\n\n1. TOMAR CONOCIMIENTO del informe remitido por la Asesoría Letrada en el EE 2021 - ALET-0305 y el Memorándum AL N° 395/2021, para el otorgamiento de la escritura definitiva del padrón urbano 28175.\n\n2. DISPONER EL PAGO de la suma retenida en el punto 2 de la Cláusula SEGUNDA, del acuerdo celebrado entre el Señor Hugo Torres García y la C.T.M.S.G., con fecha 30 de junio de 2010, a los presuntos herederos del ex funcionario, previa presentación de certificado notarial que acredite la vocación hereditaria de las personas que comparezcan a su cobro.\n\n3. ENCOMENDAR a la Gerencia General y a la Asesoría Letrada, a realizar todas las gestiones necesarias para el cumplimiento de la presente Resolución.\n\n4. COMUNICAR la presente Resolución a las Delegaciones Argentina y del Uruguay, a la Gerencia General, a la Asesoría Letrada, a las Auditorías Generales y al Polo Educativo, Científico, Tecnológico y Productivo de Salto Grande.\n\n5. PASE, a sus efectos, a la Secretaría General.\n\nNicolás Irigoyen\nLuis Benedetto\nProsecretario\nPresidente", "numero_resolucion": "CTM Nº 007/22", "fecha": "26 de enero de 2022", "ente_emisor": "COMISIÓN TECNICA MIXTA DE SALTO GRANDE", "resumen_ejecutivo": null, "classification": "La clasificación adecuada para esta resolución sería:\n\n**Administración Financiera y Contable**\n\nEsta categoría se ajusta a la resolución porque trata sobre el otorgamiento de escritura definitiva de un inmueble, el pago de una suma retenida y la liberación del monto correspondiente a los presuntos herederos del Señor Hugo Torres García. La resolución también implica aspectos contables y financieros, como el pago y la liberación de fondos."}}}